const stops = [
  {
    "id": 1,
    "stop_id": "national_museum",
    "title": "Национальный музей",
    "description": "Перед вами — Национальный музей, символ чешской культуры, науки и истории, расположенный на вершине Вацлавской площади. Это крупнейший и старейший музей Чехии, основанный в 1818 году выдающимися деятелями эпохи национального возрождения, среди которых были Кашпар Мария Штернберг и историк Франтишек Палацкий.\n\nГлавное здание музея — монументальный неоренессансный дворец, спроектированный архитектором Йозефом Шульцем и открытый в 1891 году. Его фасад и интерьеры украшают скульптуры и мозаики, созданные лучшими мастерами своего времени. Высота здания превышает 70 метров, а центральный купол венчает зал Пантеон, где выставлены бюсты и статуи выдающихся чешских ученых, писателей и художников. Внутри вас встретит роскошный вестибюль с мозаичными полами, величественная лестница, украшенная картинами чешских замков, и статуи легендарных личностей, таких как Либуше и святой Вацлав.\n\nМузей хранит около 14 миллионов экспонатов, охватывающих естественную историю, археологию, искусство, музыку и многое другое. Здесь можно увидеть знаменитый скелет финвала, коллекции минералов, метеоритов, ископаемых, а также уникальные исторические артефакты, связанные с историей Праги и всей Чехии.\n\nЗдание музея не раз становилось свидетелем ключевых событий чешской истории. Во время Второй мировой войны в него попали две бомбы, а фасад до недавнего времени сохранял следы от советских пуль, оставшиеся после вторжения в 1968 году. В 2011–2018 годах музей прошёл масштабную реставрацию, к столетию независимости Чехословакии, и теперь фасад вновь сияет, а интерьеры восстановлены до первозданного блеска.\n\nНациональный музей часто появляется в кино: его лестница «сыграла» в фильме «Казино Рояль» о Джеймсе Бонде, а залы и фасад можно увидеть в «Красном бароне», «Миссия невыполнима» и других лентах.\n\nСегодня музей — не только хранилище истории, но и центр современной культуры, где проходят временные выставки, концерты и образовательные программы. Особое внимание уделено интерактивным технологиям, мультимедиа и приложениям для самостоятельного осмотра. Для детей здесь есть квесты и игровые зоны, а взрослые могут воспользоваться аудиогидом на разных языках.\n\nГоворят, что итальянские мастера, выкладывая мозаичные полы в вестибюле, пересчитали три с половиной миллиона мраморных камней — и ни один не потеряли! А если присмотреться к фасаду, можно найти следы истории, которые музей бережно сохраняет как часть своего наследия.\n\nНациональный музей — это сердце Нового города и всей Праги, место, где прошлое встречается с настоящим, а каждый гость становится частью большой истории.\n\nНаша следующая остановка: Костёл святого Стефана. Один из старейших и самых величественных храмов Нового города, основанный Карлом IV в XIV веке; выдающийся памятник готики и неоготики с богатой историей, легендами о реликвиях и уникальной башней-колокольней.",
    "audio": "audio/national_museum_st_stephen_church_9cf2d01ede0e0a0be83887968269228e.mp3",
    "lat": 50.078919,
    "lon": 14.4309678
  },
  {
    "id": 2,
    "stop_id": "st_stephen_church",
    "title": "Костёл святого Стефана",
    "description": "Костёл святого Стефана — это один из самых значимых и атмосферных храмов Нового города, основанный по указу Карла IV в 1351 году как часть его грандиозного плана по созданию сакральной оси Праги. Строительство продолжалось до 1401 года, когда была завершена внушительная башня, ставшая одной из архитектурных доминант района. Храм был возведён рядом с ещё более древней романской ротондой, посвящённой тому же святому, а сам Карл IV передал сюда мощи святого Стефана, а также камень, на котором, по преданию, был казнён первый христианский мученик. Это сделало костёл местом паломничества, а прилегающий обширный кладбищенский участок — местом захоронения паломников и горожан.\n\nАрхитектура храма — яркий пример зрелой готики: трёхнефная базилика с высоким пресвитерием, завершённым многоугольной апсидой, массивной западной башней и пристроенными барочными и неоготическими капеллами. Внутри сохранились готические своды, росписи, а также барочные и неоготические элементы, добавленные при реставрации Йозефа Моккера в XIX веке. Особое внимание привлекает главный алтарь с картинами Матейя Цимпрехта, изображающими мученичество святого Стефана, а также редкая готическая икона XIV века.\n\nБашня костёла — отдельная достопримечательность: она была завершена в 1401 году, а в XVII веке деревянная звонница была заменена на каменную. Сегодня в башне сохранился единственный колокол \"Стефан\", отлитый в 1490 году и весом более двух тонн, который пережил войны и реквизиции XX века. Башня особенно эффектно смотрится ночью, когда подсвечивается и становится одним из самых фотогеничных силуэтов Нового города.\n\nХрам был важнейшим приходским центром для верхней части Нового города, а в его истории — множество драматических страниц: здесь начиналась знаменитая процессия Яна Желивского, приведшая к первой пражской дефенестрации 1419 года и началу Гуситских войн. В XVI–XVIII веках к храму были пристроены барочные капеллы, а в XIX веке — неоготические элементы и новый портал. В храме похоронен выдающийся чешский скульптор Матей Бернард Браун, а также многие известные горожане и паломники.\n\nВ литературе и искусстве костёл святого Стефана часто упоминается как символ стойкости и духовности. Здесь венчался композитор Антонин Дворжак, а сам храм неоднократно становился объектом художественных и фотографических исследований.\n\nПо легенде, если прикоснуться к камню святого Стефана в храме и загадать желание, оно обязательно исполнится. А если внимательно рассмотреть фасад и башню, можно увидеть отпечатки всех эпох — от готики до неоготики.\n\nСегодня костёл святого Стефана — это действующий католический храм, открытый для богослужений, концертов и экскурсий, где каждый гость может прикоснуться к вековой истории и почувствовать атмосферу средневековой Праги.\n\nНаша следующая остановка: Новоместская ратуша. Главная ратуша Нового города, выдающийся памятник готической и ренессансной архитектуры XIV–XVI веков, место драматических событий и символ независимости района, сегодня — культурный центр и смотровая площадка на Карловой площади.",
    "audio": "audio/st_stephen_church_new_town_hall_5d4744d8af289ab74ff2edea6cd5017b.mp3",
    "lat": 50.078085,
    "lon": 14.4248917,
    "geometry": [
      [
        50.078636,
        14.431314
      ],
      [
        50.078579,
        14.431394
      ],
      [
        50.078113,
        14.430706
      ],
      [
        50.077659,
        14.430361
      ],
      [
        50.077708,
        14.429501
      ],
      [
        50.07763,
        14.429477
      ],
      [
        50.077239,
        14.429333
      ],
      [
        50.077248,
        14.42913
      ],
      [
        50.077282,
        14.427631
      ],
      [
        50.077432,
        14.424701
      ],
      [
        50.078077,
        14.42494
      ]
    ]
  },
  {
    "id": 3,
    "stop_id": "new_town_hall",
    "title": "Новоместская ратуша",
    "description": "Новоместская ратуша — это сердце и символ независимости Нового города, построенного по замыслу Карла IV в XIV веке. Её возведение началось вскоре после основания Нового города в 1348 году и завершилось к концу XV века. Именно здесь размещалась городская администрация, а высокая башня ратуши (42 метра) служила не только символом власти, но и наблюдательным пунктом: с её галереи открывается вид на Карлову площадь и исторические кварталы.\n\nАрхитектурный облик здания сочетает элементы высокой готики и ренессанса. Готические своды, массивные арки, витражи и оригинальные порталы соседствуют с ренессансными фронтонами и порталом работы Бенедикта Рида, создателя Владиславского зала Пражского Града. В начале XIX века ратушу перестроили в более утилитарном стиле, но в начале XX века архитектор Камиль Гильберт вернул ей исторический облик, вдохновлённый архитектурой Пражского Града.\n\nСамый драматичный эпизод в истории ратуши — первая пражская дефенестрация 1419 года, когда толпа гуситов во главе с Яном Жели́вским выбросила католических советников из окон. Это событие стало искрой для начала Гуситских войн и навсегда вписало ратушу в хронику чешской истории.\n\nВнутри сохранился самый большой в Чехии зал для нерелигиозных собраний эпохи высокой готики, украшенный массивными арками и ведущий во внутренний двор. Здесь же находится часовня, перестроенная в стиле барокко после 1622 года. Сегодня в залах проходят выставки, концерты, лекции и торжества, а башня открыта для посещения и служит смотровой площадкой.\n\nВ литературе и искусстве ратуша часто упоминается как символ независимости и драматических перемен. В XX–XXI веках она стала популярным местом для свадеб, культурных мероприятий и городских праздников.\n\nПо легенде, если подняться на башню и загадать желание, глядя на Карлову площадь, оно обязательно сбудется. А если присмотреться к стенам, можно найти \"шрамы\" от исторических событий, которые ратуша бережно хранит как часть своего наследия.\n\nНовоместская ратуша — это не только памятник архитектуры, но и живой культурный центр, где история встречается с современностью, а каждый посетитель становится свидетелем и участником многовековой хроники Праги.\n\nНаша следующая остановка: Костёл святого Игнатия. Один из крупнейших и ярчайших барочных храмов Праги, построенный для иезуитов в XVII веке на Карловой площади; известен роскошным интерьером, необычной статуей святого Игнатия с золотым ореолом и богатой историей ордена.",
    "audio": "audio/new_town_hall_st_ignatius_church_2689193335e595d9a6e288871ad217d1.mp3",
    "lat": 50.0783994,
    "lon": 14.4209257,
    "geometry": [
      [
        50.078077,
        14.42494
      ],
      [
        50.077979,
        14.424899
      ],
      [
        50.078122,
        14.422767
      ],
      [
        50.078085,
        14.422759
      ],
      [
        50.078175,
        14.421579
      ],
      [
        50.078125,
        14.421566
      ],
      [
        50.07814,
        14.421414
      ],
      [
        50.078374,
        14.421476
      ],
      [
        50.078402,
        14.421286
      ],
      [
        50.078404,
        14.420962
      ]
    ]
  },
  {
    "id": 4,
    "stop_id": "st_ignatius_church",
    "title": "Костёл святого Игнатия",
    "description": "Костёл святого Игнатия — жемчужина барочной архитектуры Нового города, возвышающаяся на Карловой площади. Храм был построен между 1665 и 1677 годами по проекту знаменитого архитектора Карло Лураго как часть третьего по величине иезуитского комплекса Европы. Иезуиты прибыли в Прагу ещё в XVI веке, а новый храм стал символом их влияния и духовного просвещения в Чехии.\n\nФасад костёла украшен статуями святых, а наверху возвышается необычная статуя святого Игнатия Лойолы — основателя ордена. Особенность этой скульптуры в том, что святой изображён с ореолом вокруг всего тела, что по церковным канонам было дозволено только Христу. В XVII веке такой жест вызвал скандал, но иезуиты обладали настолько сильным влиянием, что статуя осталась на своём месте и стала визитной карточкой храма.\n\nИнтерьер костёла поражает роскошью: стены и колонны отделаны белым и розовым мрамором, золочёными лепными украшениями, пышными росписями и скульптурами святых и ангелов. Особое внимание привлекает амвон, украшенный золотыми драпировками и фигурками херувимов, а также главный алтарь с величественными статуями и живописными фресками. Росписи выполнил Ян Йиржи Хейнч, а скульптурное убранство — Матей Вацлав Якель, чьи работы можно увидеть и на Карловом мосту.\n\nКостёл был построен на месте снесённых средневековых домов и стал центром образовательной и духовной жизни Нового города. Здесь действовала иезуитская коллегия, а сегодня храм остаётся важным центром католической жизни, где проходят богослужения, концерты органной музыки, студенческие мессы и культурные мероприятия. В четверг здесь устраивают особые студенческие службы с живой музыкой — отличная возможность познакомиться с современной жизнью пражской молодёжи.\n\nВ литературе и искусстве костёл святого Игнатия часто упоминается как символ барочной Праги и духовного обновления. Внутри царит особая атмосфера покоя и величия, а снаружи храм особенно красив на закате, когда его фасад играет золотыми и розовыми оттенками.\n\nПо легенде, если загадать желание, проходя под статуей святого Игнатия с необычным ореолом, оно обязательно исполнится. А если присмотреться к фасаду, можно найти зашифрованную дату установки статуи — 1671 год, записанную римскими цифрами в латинской надписи.\n\nКостёл святого Игнатия — это не только архитектурное чудо и памятник истории, но и живой центр духовной и культурной жизни Праги, открытый для всех, кто ищет вдохновение и красоту.\n\nНаша следующая остановка: Костёл святого Аполлинария. Готический храм XIV века на холме Ветров, основанный Карлом IV как часть сакральной оси Нового города; известен строгой архитектурой, уникальным расположением и мистическими легендами.",
    "audio": "audio/st_ignatius_church_st_apollinaris_church_a4efeb6292b0c7c17849d9fff1d7e185.mp3",
    "lat": 50.0754697,
    "lon": 14.4217476,
    "geometry": [
      [
        50.078404,
        14.420962
      ],
      [
        50.078402,
        14.421286
      ],
      [
        50.078374,
        14.421476
      ],
      [
        50.07814,
        14.421414
      ],
      [
        50.078125,
        14.421566
      ],
      [
        50.077629,
        14.421409
      ],
      [
        50.077406,
        14.421401
      ],
      [
        50.077405,
        14.421358
      ],
      [
        50.075789,
        14.420898
      ],
      [
        50.075761,
        14.420965
      ],
      [
        50.075622,
        14.420944
      ],
      [
        50.075558,
        14.421757
      ]
    ]
  },
  {
    "id": 5,
    "stop_id": "st_apollinaris_church",
    "title": "Костёл святого Аполлинария",
    "description": "Костёл святого Аполлинария — одна из самых загадочных и атмосферных церквей Нового города, возвышающаяся на холме Ветров и видимая издалека благодаря своему строгому готическому силуэту. Храм был основан в 1362 году по распоряжению Карла IV, который задумал Новый город как сакральное пространство с сетью церквей, образующих мистический крест над Прагой. Костёл стал новым домом для капитула, перенесённого из Садска, и был посвящён святому Аполлинарию — покровителю города Равенна и чудотворцу, особо почитаемому в Чехии.\n\nСтроительство длилось с 1360 по 1390 годы. Архитектура храма — яркий пример зрелой готики: вытянутая однонефная базилика с пятигранным пресвитерием, массивными контрфорсами и высокой башней, завершённой восьмигранным ярусом и крутой пирамидальной крышей. Фасад строг и лаконичен, украшен лишь редкими готическими деталями и большими стрельчатыми окнами, пропускающими много света. Внутри — высокий свод с крестовыми нервюрами, неоготическая западная галерея и росписи XIV–XV веков. Особое внимание привлекает рокайльная кафедра XVIII века с фигурами ангелов и статуей святого Яна Непомуцкого, а также два боковых алтаря с картинами чешских мастеров и статуями святых.\n\nКостёл был частью монастыря августинских каноников, а в разное время принадлежал разным католическим общинам. В XIX веке храм был перестроен в неоготическом стиле, а в XX веке стал объектом охраны культурного наследия. Сегодня здесь проходят католические богослужения, концерты органной музыки и экскурсии, а сам храм открыт для посещения только по воскресеньям.\n\nВ литературе и искусстве костёл святого Аполлинария часто упоминается как \"сакральный центр\" Нового города. По одной из гипотез, пять храмов Карла IV (Дева Мария на Карлове, Эмаусский монастырь, Екатерина Александрийская, Благовещение на Лужайке и Аполлинарий) образуют мистический крест, благословляющий Прагу.\n\nС именем святого Аполлинария связаны легенды о чудесах и заступничестве: его мощи почитались как защита от болезней и бедствий. По городской легенде, если подняться к храму на холме Ветров и загадать желание, глядя на город, оно обязательно исполнится — ведь место считается одним из самых \"энергетических\" в Праге.\n\nСегодня костёл святого Аполлинария — это памятник готики, истории и духовности, где средневековая атмосфера сочетается с тишиной и уединением, а каждый гость может почувствовать дыхание древней Праги.\n\nНаша следующая остановка: Костёл Успения Девы Марии и святого Карла Великого. Один из самых необычных храмов Праги, основанный Карлом IV в XIV веке как часть августинского монастыря; знаменит восьмиугольным готическим нефом, барочным куполом и мистическими легендами, редкий пример сакральной архитектуры, вдохновлённой Ахенским собором.",
    "audio": "audio/st_apollinaris_church_assumption_and_st_charles_church_13845692f61244175091f6df9cc8e24f.mp3",
    "lat": 50.070889,
    "lon": 14.4245965,
    "geometry": [
      [
        50.075558,
        14.421757
      ],
      [
        50.075531,
        14.422369
      ],
      [
        50.074415,
        14.42367
      ],
      [
        50.073802,
        14.423747
      ],
      [
        50.073743,
        14.423758
      ],
      [
        50.073777,
        14.424042
      ],
      [
        50.071228,
        14.424647
      ],
      [
        50.070916,
        14.424717
      ]
    ]
  },
  {
    "id": 6,
    "stop_id": "assumption_and_st_charles_church",
    "title": "Костёл Успения Девы Марии и святого Карла Великого",
    "description": "Костёл Успения Девы Марии и святого Карла Великого — уникальный памятник готики и барокко, возвышающийся на холме Карлов в Новом городе. Храм был основан императором Карлом IV в 1351 году как часть большого августинского монастыря, задуманного для прославления Праги как новой столицы Священной Римской империи. Главными покровителями церкви стали Дева Мария и Карл Великий — возродитель империи, а сам Карл IV подарил храму реликвии: три зуба Карла Великого, что подчеркивало особый статус этого места.\n\nАрхитектура костёла поражает необычностью: центральный неф выполнен в виде восьмиугольника — редчайший для готики план, вдохновлённый Ахенским собором, где короновались императоры. Широкий звёздчатый свод нефа (22,8 м) поддерживается без центральных опор, что считалось инженерным чудом своего времени. Внутри — позднеготические кирпичные своды с каменными рёбрами, образующими сложный звездообразный узор, а также шесть высоких готических окон с витражами. Некоторые из них — копии старейших витражей Праги, оригиналы хранятся в городском музее.\n\nВ XVI–XVIII веках храм неоднократно перестраивался: в 1575 году по проекту Бонифация Вольмута был возведён смелый купол, а в XVIII веке интерьер украсили барочные алтари, галереи и орган работы Франтишка Максимилиана Каньки. Особое место занимает здание \"Святых ступеней\" — копия римской лестницы Латеранской базилики, построенная в начале XVIII века и украшенная фресками в стиле тромплей.\n\nВ истории костёла немало драматических страниц: во время Гуситских войн он был повреждён и покинут, затем восстановлен и вновь освящён в 1498 году. В 1755 году пожар уничтожил часть монастыря, после чего храм был восстановлен и получил нынешний облик с тремя барочными куполами и выразительным карнизом.\n\nВнутри костёла сохранились барочные алтари с картинами Яна Йиржи Хейнша, резные хоры и орган XVIII века. В подземной части находится \"Вифлеемская пещера\" — часовня Рождества с уникальной лепниной. Интерьер поражает сочетанием готики, ренессанса и барокко, а атмосфера храма наполнена светом и тишиной.\n\nВ литературе и искусстве костёл часто называют \"пражским Ахеном\" или \"звёздным храмом\". По одной из самых известных легенд, архитектор заключил сделку с дьяволом, чтобы успеть закончить уникальный свод: когда тот был готов, мастер, испугавшись, что купол рухнет, бросился вниз со строительных лесов, но свод устоял, а душа зодчего досталась дьяволу.\n\nСегодня костёл Успения Девы Марии и святого Карла Великого — действующий католический храм, памятник национального значения и редкий пример сакральной архитектуры, где встречаются имперские амбиции, инженерное новаторство и мистическая атмосфера средневековой Праги.\n\nНаша следующая остановка: Эмаусский монастырь. Уникальный монастырский комплекс, основанный Карлом IV в 1347 году для славянских бенедиктинцев, центр духовности, науки и искусства с готическими клуатрами, барочными и модернистскими элементами, знаменит драматической историей и необычными шпилями.",
    "audio": "audio/assumption_and_st_charles_church_emauzy_monastery_da92bbb6e880e746a306a3b50ed7df69.mp3",
    "lat": 50.0688998,
    "lon": 14.4280982,
    "geometry": [
      [
        50.070916,
        14.424717
      ],
      [
        50.070881,
        14.424736
      ],
      [
        50.070711,
        14.424683
      ],
      [
        50.070531,
        14.42498
      ],
      [
        50.069499,
        14.426669
      ],
      [
        50.06982,
        14.428423
      ],
      [
        50.069151,
        14.428604
      ],
      [
        50.069109,
        14.428605
      ],
      [
        50.068985,
        14.42834
      ],
      [
        50.06893,
        14.428223
      ],
      [
        50.068899,
        14.428157
      ]
    ]
  },
  {
    "id": 7,
    "stop_id": "emauzy_monastery",
    "title": "Эмаусский монастырь",
    "description": "Эмаусский монастырь — одно из самых необычных и исторически значимых мест Нового города. Он был основан Карлом IV в 1347 году как первый и единственный в Чехии монастырь славянских бенедиктинцев, которым было разрешено проводить богослужения и читать Писание на старославянском языке. Монастырь стал символом объединения западных и восточных христианских традиций, а также центром образования и культуры: здесь учились ученики Кирилла и Мефодия, Ян Гус и будущие лидеры чешского возрождения.\n\nАрхитектурный ансамбль сочетает готику XIV века, барочные перестройки XVII–XVIII веков и авангардные модернистские шпили, добавленные в 1960-х годах после разрушения монастыря во время американской бомбардировки 14 февраля 1945 года. Главная церковь монастыря посвящена Деве Марии, святому Иерониму, Кириллу и Мефодию, а также святым Прокопию и Войтеху — покровителям чешской земли.\n\nОсобую ценность представляют готические клуатры с оригинальными фресками XIV века, где наравне с библейскими сюжетами встречаются языческие символы и сцены из чешских легенд. В 1360-х годах стены клуатра были украшены циклом из 85 фресок, многие из которых сохранились до наших дней, хотя и сильно выцвели.\n\nВ XVII веке монастырь был передан испанским бенедиктинцам из Монсеррат, которые перестроили здания в стиле барокко и добавили две башни с луковичными куполами. После разрушения 1945 года и долгой реставрации в 1960-х годах появились современные бетонные шпили с позолоченными наконечниками, которые стали архитектурной визитной карточкой Эмаус.\n\nВ XX веке монастырь пережил драматические события: в годы нацистской оккупации здесь располагалась гестапо, а монахи были отправлены в концлагерь Дахау. После войны монастырь был закрыт коммунистами, а только в 1990 году возвращён бенедиктинскому ордену и вновь открыт для верующих и гостей города.\n\nВ литературе и искусстве Эмаусский монастырь часто упоминается как место встречи культур и эпох, а его необычные шпили стали символом обновления и преемственности. Здесь проводятся концерты, выставки, научные конференции и богослужения на разных языках.\n\nПо старой пражской легенде, однажды дьявол явился в монастырь в облике покойного повара и стал искушать монахов кулинарными изысками, пока настоятель не раскрыл его замысел и не изгнал зло. С тех пор, говорят, монахи Эмаус стали ещё строже в посте и молитве.\n\nСегодня Эмаусский монастырь — это не только памятник архитектуры, но и живой центр духовной, культурной и научной жизни, где каждый гость может прикоснуться к тысячелетней истории Праги и почувствовать атмосферу настоящего европейского диалога.\n\nНаша следующая остановка: Костёл Девы Марии на Лужайке. Готический храм XIV века у подножия Вышеграда, основанный Карлом IV для монастыря сервитов; знаменит стройной наклонённой башней, камерной атмосферой и редкой архитектурой \"каролинской готики\".",
    "audio": "audio/emauzy_monastery_our_lady_on_the_lawn_1e9407f4a9a185845126fa9a33f75db8.mp3",
    "lat": 50.0692533,
    "lon": 14.4181576,
    "geometry": [
      [
        50.068899,
        14.428157
      ],
      [
        50.06893,
        14.428223
      ],
      [
        50.069031,
        14.428439
      ],
      [
        50.069109,
        14.428605
      ],
      [
        50.069151,
        14.428604
      ],
      [
        50.06982,
        14.428423
      ],
      [
        50.069149,
        14.425179
      ],
      [
        50.069181,
        14.424937
      ],
      [
        50.068647,
        14.420692
      ],
      [
        50.069119,
        14.418174
      ],
      [
        50.069174,
        14.418205
      ],
      [
        50.069213,
        14.418116
      ],
      [
        50.069254,
        14.418157
      ]
    ]
  },
  {
    "id": 8,
    "stop_id": "our_lady_on_the_lawn",
    "title": "Костёл Девы Марии на Лужайке",
    "description": "Костёл Девы Марии на Лужайке (Na Slupi) — один из самых необычных и скрытых от туристических маршрутов храмов Нового города. Он был основан Карлом IV 24 марта 1360 года и строился вместе с монастырём сервитов в долине ручья Ботич, у подножия Вышеграда. Храм посвящён Благовещению Девы Марии и с самого начала был задуман как часть новой сакральной оси Праги, объединяющей разные монашеские ордена и стили.\n\nАрхитектура костёла уникальна: это сравнительно небольшое готическое здание с квадратным нефом, пятигранным хором и стройной 38-метровой башней на западном фасаде. Особенность башни — её заметный наклон: она отклоняется от вертикали на 63 сантиметра, что делает её самой \"кривой\" церковной башней в Праге. Внешний облик храма строгий, почти аскетичный, с минимальным декором, но с изящными готическими окнами, новыми псевдоготическими порталами и характерными для XIV века деталями. Внутри пространство нефа перекрыто уникальным сводом, опирающимся на единственный центральный столб — редкое решение для пражских храмов.\n\nИстория костёла и монастыря богата драматическими событиями: в Средние века здесь часто бывали чумные карантины, а после Гуситских войн монастырь неоднократно разорялся и восстанавливался. В XVIII веке сервиты переживали расцвет, но после реформ Иосифа II монастырь был упразднён, а костёл стал приходским. В XIX веке здание подверглось реставрации в псевдоготическом стиле, а башня получила нынешнюю пирамидальную крышу вместо барочной луковицы.\n\nВ интерьере сохранились элементы позднеготических и псевдоготических росписей, оригинальные консоли с резьбой в виде виноградных и капустных листьев, а также гербы и символы средневековых донаторов. Ключевой элемент — кевстон хора с рельефом чешского льва и семейными знаками благотворителей XIV века. На хорах установлен псевдоготический орган, а в боковых капеллах — простые алтари и остатки росписей.\n\nВ литературе и искусстве храм часто упоминается как \"церковь на зелёной траве\", а его камерная атмосфера и уединённое расположение среди зелёных склонов Ботича вдохновляют художников и поэтов. В XVIII веке монахи сервиты устраивали здесь театрализованные мистерии и процессии, а в XX веке в монастыре размещались казармы, общежития и даже военное училище.\n\nПо городской легенде, если пройти по диагонали от входа к алтарю и загадать желание, оно обязательно исполнится — ведь храм стоит на месте, где в древности приносили жертвы богине весны и плодородия. А если внимательно рассмотреть башню, можно заметить, как она словно \"кланяется\" Вышеграду — старейшей крепости Праги.\n\nСегодня костёл Девы Марии на Лужайке — это действующий католический храм и памятник архитектуры, где проходят службы, концерты и камерные выставки. Здесь можно почувствовать атмосферу средневековой Праги, уединиться среди зелени и открыть для себя малоизвестную, но очень важную страницу истории Нового города.\n\nНаша следующая остановка: Дом Фауста. Самый мистический особняк Праги на Карловой площади, окружённый легендами о чёрной магии, алхимиках и сделках с дьяволом; памятник готики, ренессанса и барокко, ныне — часть Первого медицинского факультета Карлова университета.",
    "audio": "audio/our_lady_on_the_lawn_faust_house_fc7ce15f3d23e32b466881e481b82545.mp3",
    "lat": 50.0703252,
    "lon": 14.4197675,
    "geometry": [
      [
        50.069254,
        14.418157
      ],
      [
        50.069213,
        14.418116
      ],
      [
        50.069174,
        14.418205
      ],
      [
        50.070715,
        14.419093
      ],
      [
        50.070861,
        14.419379
      ],
      [
        50.070311,
        14.419708
      ]
    ]
  },
  {
    "id": 9,
    "stop_id": "faust_house",
    "title": "Дом Фауста",
    "description": "Дом Фауста — одно из самых загадочных и легендарных зданий Праги, стоящее на Карловой площади, где когда-то проходил Скотный рынок. Его история уходит корнями в XIV век, когда на этом месте стоял дворец князей Опавских, известных своей страстью к алхимии и естественным наукам. Уже тогда вокруг дома начали рождаться истории о магии и сверхъестественном, ведь место издавна считалось сакральным: в дохристианские времена здесь приносили жертвы богине смерти Моранe, а название «На Моранe» сохранилось до наших дней.\n\nВ XVI веке дом был перестроен в стиле ренессанс, а в конце столетия здесь жил знаменитый английский алхимик Эдвард Келли — придворный алхимик императора Рудольфа II, прославившийся попытками создать философский камень и превращать металлы в золото. В XVIII веке в доме жил Младота из Солопыск, который устраивал химические и физические опыты, пугая соседей взрывами и странными механизмами: его гости поражались дверям, открывающимся сами собой, летающим лестницам и электрическим разрядам при касании ручек.\n\nВ XIX–XX веках дом приобрёл ещё более зловещую славу благодаря священнику Карлу Яенигу, который был одержим всем, что связано со смертью: он спал в гробу, коллекционировал похоронные предметы и человеческие кости, а стены украшал траурными надписями. В подвале дома действительно были найдены скелеты семи кошек — по поверьям, они должны были защищать здание от зла.\n\nАрхитектура дома — это смесь готики, ренессанса, барокко и неоклассицизма. Фасад украшен барочными элементами, а внутри сохранились ренессансные своды и фрагменты росписей XVI века с алхимическими символами. Во время Второй мировой войны дом пострадал от бомбардировок, но уцелел, а после войны был отреставрирован.\n\nЛегенды гласят, что здесь жил сам доктор Фауст, который заключил сделку с дьяволом ради знаний и богатства. Когда дьявол пришёл за его душой, он утащил Фауста через дыру в потолке, которую невозможно заделать: все попытки заканчиваются тем, что кирпичи снова выпадают. Другая история рассказывает о бедном студенте, нашедшем в доме магическую книгу: он начал читать заклинания и исчез бесследно, а в потолке осталась та же загадочная дыра.\n\nСегодня Дом Фауста принадлежит Первому медицинскому факультету Карлова университета и, к сожалению, закрыт для широкой публики. Внутри работает медицинское кафе, а фасад можно рассмотреть с площади. Дом часто становится объектом внимания писателей, художников и кинематографистов, а его легенды вдохновляют новые мистические истории о Праге.\n\nПо городской легенде, если долго смотреть на фасад Дома Фауста ночью, можно увидеть отблеск огня в окнах или услышать странные звуки из подвала. А если загадать желание у барочной калитки в сад, оно обязательно сбудется — если, конечно, вы не побоитесь встретиться с духом самого Фауста!\n\nНаша следующая остановка: Карлова площадь. Одна из крупнейших площадей Европы и самая большая средневековая площадь Праги, основанная Карлом IV в 1348 году как центр Нового города; сегодня — зелёный парк, окружённый памятниками готики, барокко и модерна, важный транспортный и культурный узел.",
    "audio": "audio/faust_house_charles_square_321853cd34c13e390c10e6f20fb5fe22.mp3",
    "lat": 50.0733371,
    "lon": 14.4189897,
    "geometry": [
      [
        50.070311,
        14.419708
      ],
      [
        50.071071,
        14.419193
      ],
      [
        50.071055,
        14.419097
      ],
      [
        50.073396,
        14.419008
      ],
      [
        50.073338,
        14.419012
      ]
    ]
  },
  {
    "id": 10,
    "stop_id": "charles_square",
    "title": "Карлова площадь",
    "description": "Карлова площадь — это не просто площадь, а целый зелёный оазис в самом центре Праги, крупнейшая городская площадь Чехии и одна из самых больших в Европе (площадь более 80 000 м²). Она была основана в 1348 году императором Карлом IV как главная площадь Нового города и задумывалась как центр не только Праги, но и всей Священной Римской империи. В XIV–XV веках здесь проходили крупнейшие ярмарки, а во времена Карла IV на площади ежегодно выставлялись на обозрение королевские регалии и святыни, что привлекало тысячи паломников и торговцев со всей Европы.\n\nПервоначально площадь называлась \"Великая площадь\", затем \"Рыночная\" и \"Скотный рынок\" (Dobytčí trh), а имя Карлова получила только в 1848 году. В центре площади в XIV–XVII веках стояла величественная часовня Corpus Christi, где хранились реликвии и коронационные регалии, но в XVIII веке её снесли. Именно здесь 30 июля 1419 года началась Гуситская революция: гуситы во главе с Яном Жели́вским выбросили католических советников из окон Новоместской ратуши — это событие вошло в историю как первая пражская дефенестрация.\n\nАрхитектурный ансамбль площади включает памятники разных эпох: готическую Новоместскую ратушу, барочный костёл святого Игнатия (1655–1677, архитектор Карло Лураго), дом Фауста с легендами о чёрной магии и алхимиках, дворцы, университетские корпуса, а также модернистские здания XX века. В центре площади с XIX века разбит большой парк с аллеями, скамейками, детской площадкой и скульптурами выдающихся чехов — это любимое место для прогулок, отдыха и пикников среди горожан и студентов.\n\nСегодня Карлова площадь — важный транспортный и культурный узел: здесь проходят рынки, фестивали, выставки, а также крупные пересадки метро и трамваев. В будни здесь царит деловая суета, а в выходные — спокойствие и атмосфера старого города. В литературе и искусстве площадь часто упоминается как символ исторической памяти и перемен.\n\nПо легенде, Карл IV хотел сделать из площади \"Новую Иерусалим\" — центр христианского мира, и верил, что в Судный день Бог вернётся сюда и защитит Прагу навеки. А если пройтись по аллеям парка и загадать желание у фонтана, оно обязательно сбудется.\n\nКарлова площадь — это место, где история и современность сливаются в единую городскую ткань, а каждый гость может почувствовать себя частью великой хроники Праги.\n\nНаша следующая остановка: Собор святых Кирилла и Мефодия. Главный православный собор Чехии в стиле барокко, прославленный как место героической обороны чешских парашютистов после покушения на Гейдриха в 1942 году; ныне — мемориал героям сопротивления и действующий храм.",
    "audio": "audio/charles_square_ss_cyril_methodius_cathedral_cb686e398caeb68f3dec57de652384be.mp3",
    "lat": 50.0757441,
    "lon": 14.4199101,
    "geometry": [
      [
        50.073338,
        14.419012
      ],
      [
        50.073576,
        14.419002
      ],
      [
        50.073651,
        14.418794
      ],
      [
        50.075704,
        14.419576
      ],
      [
        50.075772,
        14.419586
      ],
      [
        50.075744,
        14.41991
      ]
    ]
  },
  {
    "id": 11,
    "stop_id": "ss_cyril_methodius_cathedral",
    "title": "Собор святых Кирилла и Мефодия",
    "description": "Собор святых Кирилла и Мефодия — главный православный храм Чехии и одно из самых трагических и героических мест в истории Праги. На этом месте, согласно преданию, ещё в IX веке святой Мефодий освятил первую часовню, а в XII–XV веках здесь стояли храмы и монастырь рыцарей-крестоносцев. Современное здание было построено в 1730–1736 годах как костёл святого Карла Борромея по проекту Килиана Игнаца Динценгофера — выдающегося мастера пражского барокко. В 1935 году храм был передан православной общине и освящён в честь святых Кирилла и Мефодия, просветителей славян.\n\nАрхитектура собора — яркий пример зрелого барокко: фасад украшен пилястрами, изогнутыми фронтонами и скульптурами, а интерьер — обилием света, позолоты и икон. Внутри сохранились барочные алтари, фрески и резные деревянные детали XVIII века. В крипте под храмом устроены ниши для захоронения священников и героев сопротивления.\n\nСамая драматическая страница в истории собора связана с событиями Второй мировой войны. После покушения на нацистского наместника Рейнхарда Гейдриха в мае 1942 года группа чешских и словацких парашютистов из операции «Антропоид» укрылась в крипте собора. 18 июня 1942 года, после многочасового штурма и осады, они приняли неравный бой с войсками СС и покончили с собой, чтобы не сдаться врагу. За помощь героям были казнены епископ Горазд, священники и миряне, а тысячи чехов стали жертвами репрессий.\n\nСегодня в крипте собора работает Национальный мемориал героям Гейдрихова террора — музей с подлинными фотографиями, артефактами и рассказами о сопротивлении. Здесь проходят ежегодные памятные службы, а на стенах установлены мемориальные доски с именами погибших.\n\nВ литературе, кино и искусстве собор стал символом мужества, жертвы и борьбы за свободу. Здесь снимались документальные и художественные фильмы о Второй мировой войне, а в книгах и мемуарах часто упоминается как место национальной памяти.\n\nПо легенде, если в тишине крипты загадать желание о мире и свободе, оно обязательно сбудется. А если внимательно рассмотреть стены, можно увидеть следы пуль и осколков — немые свидетели трагических событий 1942 года.\n\nСегодня собор — не только памятник истории, но и действующий храм, где проходят православные службы, концерты духовной музыки и экскурсии. Это место, где прошлое и настоящее сливаются в единую молитву о мире, свободе и достоинстве человека.\n\nНаша следующая остановка: Мемориал героям операции \"Антропоид\". Мемориал и музей в крипте собора святых Кирилла и Мефодия, посвящённый героям-чешским парашютистам и их помощникам, совершившим покушение на Рейнхарда Гейдриха в 1942 году; одно из самых трагических и героических мест Второй мировой войны в Праге.",
    "audio": "audio/ss_cyril_methodius_cathedral_anthropoid_memorial_a271276ea96edc3bf953d37243a60ef9.mp3",
    "lat": 50.0757016,
    "lon": 14.4160722,
    "geometry": [
      [
        50.075744,
        14.41991
      ],
      [
        50.075772,
        14.419586
      ],
      [
        50.075704,
        14.419576
      ],
      [
        50.075653,
        14.419231
      ],
      [
        50.075673,
        14.418951
      ],
      [
        50.075703,
        14.416881
      ],
      [
        50.075748,
        14.416872
      ],
      [
        50.0757,
        14.416072
      ]
    ]
  },
  {
    "id": 12,
    "stop_id": "anthropoid_memorial",
    "title": "Мемориал героям операции \"Антропоид\"",
    "description": "Мемориал героям операции \"Антропоид\" — это одно из самых драматических и священных мест не только Нового города, но и всей Праги. Он расположен в крипте собора святых Кирилла и Мефодия, где в июне 1942 года разыгралась финальная сцена самой известной акции чешского сопротивления — покушения на рейхспротектора Рейнхарда Гейдриха.\n\nОперация \"Антропоид\" была проведена чешскими и словацкими парашютистами, заброшенными из Великобритании в оккупированную Чехословакию. 27 мая 1942 года Йозеф Габчик и Ян Кубиш смертельно ранили Гейдриха, одного из главных организаторов Холокоста. После покушения группа парашютистов скрывалась в крипте собора, где 18 июня 1942 года приняла неравный бой с нацистами: после многочасовой осады и попыток затопить убежище все защитники погибли, не пожелав сдаться врагу.\n\nСегодня в крипте открыт мемориал и небольшой музей, рассказывающий о развитии операции, судьбах героев, роли собора и трагических последствиях для чешского народа. Здесь можно увидеть подлинные артефакты, фотографии, бюсты героев, а также следы пуль и осколков на стенах — всё сохранено почти в том виде, каким было в 1942 году. Экспозиция доступна на чешском и английском языках, а атмосфера мемориала производит сильнейшее впечатление на каждого посетителя.\n\nСнаружи, вдоль улицы Ресслова, находится небольшое окно с пулевыми отверстиями и мемориальная доска, где ежегодно возлагают цветы и свечи в память о погибших. На западной стороне собора установлен памятник всем, кто помогал героям и был казнён или репрессирован нацистами.\n\nМемориал стал местом паломничества для чехов и гостей города, а история операции \"Антропоид\" легла в основу множества книг, фильмов и документальных проектов, включая известный фильм \"Anthropoid\" (2016).\n\nПо легенде, если в тишине крипты загадать желание о мире и свободе, оно обязательно сбудется. А если внимательно присмотреться к стенам, можно почувствовать дыхание истории и силу человеческого духа.\n\nМемориал героям операции \"Антропоид\" — это место памяти, мужества и национального единства, где прошлое оживает в каждом камне и где каждый гость становится свидетелем великой трагедии и героизма.\n\nНаша следующая остановка: Костёл святого Вацлава (Ждераз). Один из старейших храмов Нового города — редкий памятник романской и готической архитектуры XII–XIV веков, переживший монастырское прошлое, войны, перепрофилирование в тюрьму и реставрации; ныне — храм Чешской гуситской церкви.",
    "audio": "audio/anthropoid_memorial_st_wenceslas_zderaz_ea6f449ec4fed0b3f20383be9701b2bd.mp3",
    "lat": 50.0757016,
    "lon": 14.4160722
  },
  {
    "id": 13,
    "stop_id": "st_wenceslas_zderaz",
    "title": "Костёл святого Вацлава (Ждераз)",
    "description": "Костёл святого Вацлава на Ждеразе — это уникальный памятник, история которого начинается ещё в XII веке, когда на месте старого поселения Ждераз был основан романский храм. В 1181 году церковь была освящена епископом Валентином, а вскоре вокруг неё возник монастырь ордена крестоносцев с красной звездой, поддерживаемый чешскими аристократами. Уже в XIII веке костёл стал приходским и был окружён кладбищем, а в XIV веке, после основания Нового города Карлом IV, его перестроили в готическом стиле: к старой романской башне добавили готический пресвитерий, а интерьер украсили сводами и алтарями.\n\nВ годы Гуситских войн монастырь был разрушен, а костёл передан гуситским священникам — именно это спасло его от уничтожения, в отличие от соседних храмов. В XVI–XVII веках церковь перестраивалась в ренессансном и барочном стилях, а после Белой горы была передана августинцам, которые построили рядом монастырь и украсили интерьер картинами Карела Шкрета — крупнейшего чешского художника барокко. В XVIII веке, после реформ Иосифа II, монастырь был упразднён, а костёл стал складом и прачечной, а затем — тюрьмой, где проводились богослужения для заключённых.\n\nВ XIX веке храм вновь освятили, а в XX веке он перешёл к Чешской гуситской церкви, которая владеет им и сегодня. В 1945 году костёл серьёзно пострадал от бомбардировки, но был восстановлен и снова открыт для богослужений. В интерьере сохранились элементы романики, готики, ренессанса и барокко, а также три старинных надгробия XII–XIII веков, ныне хранящиеся в Музее города Праги.\n\nКостёл святого Вацлава на Ждеразе часто упоминается в хрониках и литературе как \"церковь-путешественник\", пережившая войны, реформы, тюрьму и возрождение. В годы Второй мировой войны служители костёла помогали участникам сопротивления, а после войны здесь проводились памятные службы и выставки.\n\nПо легенде, если войти в храм и прикоснуться к камню у алтаря, можно почувствовать силу всех эпох, прошедших через эти стены. А если внимательно рассмотреть фасад, можно найти следы бомбардировки 1945 года — немое напоминание о стойкости и вечной жизни этого места.\n\nСегодня костёл святого Вацлава (Ждераз) — это не только памятник архитектуры, но и действующий храм, где проходят службы, концерты и культурные мероприятия, а каждый гость может прикоснуться к тысячелетней истории Праги.\n\nНаша следующая остановка: Танцующий дом. Самое известное здание современной архитектуры в Праге — символ свободы и перемен 1990-х, построенный в стиле деконструктивизма по проекту Франка Гери и Влада Милунича, известен как \"Джинджер и Фред\" и славится панорамным баром и галереей.",
    "audio": "audio/st_wenceslas_zderaz_dancing_house_e7978ffa40ba723b59b10eae02bda67b.mp3",
    "lat": 50.0755204,
    "lon": 14.415835,
    "geometry": [
      [
        50.0757,
        14.416072
      ],
      [
        50.07567,
        14.415582
      ],
      [
        50.075623,
        14.4156
      ],
      [
        50.075635,
        14.415735
      ],
      [
        50.075513,
        14.415764
      ]
    ]
  },
  {
    "id": 14,
    "stop_id": "dancing_house",
    "title": "Танцующий дом",
    "description": "Танцующий дом — это архитектурная сенсация и один из самых узнаваемых символов современной Праги. Здание возвышается на набережной Влтавы, где прежде стоял жилой дом, разрушенный американской бомбардировкой в 1945 году. Долгие годы участок оставался пустым, пока в 1990-х годах не началась новая эра в истории города: будущий президент Вацлав Гавел, живший по соседству, мечтал создать здесь культурный центр, символ перемен и новой демократии.\n\nПроект был реализован в 1992–1996 годах архитекторами Владо Милуничем и Франком Гери при поддержке голландской страховой компании Nationale-Nederlanden. Гери, признанный мастер деконструктивизма, создал вместе с Милуничем здание, которое словно танцует на фоне классических фасадов Праги. Дом состоит из двух башен — стеклянной изогнутой (Джинджер) и каменной волнообразной (Фред), символизирующих знаменитую танцевальную пару Фреда Астера и Джинджер Роджерс. Эта пара олицетворяет дуэт стабильности и движения, мужского и женского начала, а также переход Чехии от тоталитаризма к свободе.\n\nАрхитектурный стиль Танцующего дома — деконструктивизм: отсутствие симметрии, ломаные линии, асимметричные окна и динамичные формы, которые контрастируют с барочными и ар-нуво зданиями вокруг. Фасад украшен выступающими окнами, а на крыше возвышается металлическая \"Медуза\" — скульптура из стальных труб и сетки, ставшая визитной карточкой здания.\n\nВнутри расположены отель, художественная галерея, офисы, стильное кафе и ресторан Ginger & Fred с панорамным видом на Прагу, Карлов мост и Пражский Град. На верхнем этаже находится открытая терраса, откуда открывается один из лучших видов на город. Интерьеры проектировала чешско-британский архитектор Ева Йиржична.\n\nНесмотря на первоначальные споры и критику за \"несоответствие\" историческому облику города, Танцующий дом быстро стал иконой новой Праги, получил множество архитектурных наград, в том числе премию журнала Time за лучший дизайн года (1996), и даже попал на купюру в 2000 чешских крон.\n\nВ искусстве и массовой культуре Танцующий дом часто появляется как символ свободы, обновления и творческой энергии. По легенде, если подняться на крышу и загадать желание, глядя на Влтаву и Пражский Град, оно обязательно исполнится.\n\nТанцующий дом — это не просто здание, а живая метафора перемен, смелости и гармонии старого и нового в сердце современной Праги.\n\nНаша следующая остановка: Национальный театр. Главная сцена чешской культуры и национального возрождения, неоренессансный архитектурный шедевр на берегу Влтавы, символ независимости и художественной идентичности Чехии, центр оперы, балета и драмы.",
    "audio": "audio/dancing_house_national_theatre_798885cb61ef024b1e07fd23eb4ea645.mp3",
    "lat": 50.0755185,
    "lon": 14.4141995,
    "geometry": [
      [
        50.075513,
        14.415764
      ],
      [
        50.075635,
        14.415735
      ],
      [
        50.075543,
        14.41419
      ]
    ]
  },
  {
    "id": 15,
    "stop_id": "national_theatre",
    "title": "Национальный театр",
    "description": "Национальный театр — это не просто здание, а воплощение чешской национальной мечты и символ культурного возрождения. Его история началась в 1844 году, когда группа патриотов решила создать собственную сцену для чешской драмы и оперы на родном языке, несмотря на господство немецкой культуры в Австрийской империи. Уже в 1845 году идея театра была одобрена, но сбор средств начался только в 1851-м. В течение года тысячи людей из всех слоёв общества внесли пожертвования, и вскоре был куплен участок на берегу Влтавы с видом на Пражский Град и Старый город — место, которое до этого занимали соляные склады и которое пришлось очищать и готовить для строительства.\n\nАрхитектором стал молодой профессор Йозеф Зитек, победивший в конкурсе своим смелым и инновационным проектом, идеально вписанным в сложную трапециевидную форму участка. Строительство началось в 1868 году с торжественной закладки первого камня, ставшей национальным праздником. Театр открылся 11 июня 1881 года премьерой оперы Сметаны \"Либуше\", но спустя два месяца здание почти полностью сгорело. Эта трагедия вызвала новую волну народного единения: за 47 дней собрали миллион гульденов на восстановление, и уже в 1883 году театр вновь распахнул двери — снова с \"Либуше\" на сцене.\n\nАрхитектура театра — яркий пример неоренессанса с элементами чешской романтики, аллегорическими скульптурами, триумфальной квадригой на крыше и роскошными интерьерами, расписанными лучшими художниками XIX века: Миколашем Алешем, Франтишеком Женищеком, Войтехом Гинайсом и другими. Над аркой сцены размещён знаменитый девиз: \"Národ sobě\" (\"Народ — себе\"), подчеркивающий, что театр был построен на народные деньги и для народа.\n\nВ XX веке театр стал сердцем чешской культуры и национального самосознания: здесь ставили оперы Сметаны, Дворжака, Яначека, пьесы Чехова и Шекспира, проходили премьеры и выступали мировые звёзды. В 1977–1983 годах здание было полностью реконструировано к 100-летию открытия, а рядом построена Новая сцена — авангардный комплекс в стиле брутализм, где с 1980-х годов работает знаменитая Laterna Magika — первый в мире мультимедийный театр.\n\nСегодня Национальный театр — это три труппы (опера, балет, драма), которые выступают на нескольких сценах: собственно Национальный театр, Сословный театр и Театр Коловрат. Здесь проходят не только классические чешские постановки, но и мировая опера, балет, современные спектакли и фестивали.\n\nВ литературе и искусстве Национальный театр называют \"золотой часовней\" Праги — благодаря позолочённой крыше и роли в истории страны. Здесь снимались фильмы, проходили исторические собрания и праздники.\n\nПо легенде, если загадать желание, стоя на мосту у театра и глядя на его золотую крышу, оно обязательно исполнится. А если внимательно рассмотреть фасад, можно найти следы пожара 1881 года, которые были оставлены как напоминание о силе и единстве чешского народа.\n\nНациональный театр — это не только архитектурный и культурный памятник, но и живая сцена, где прошлое и будущее Чехии встречаются в каждом спектакле, концерте и аплодисментах зрителей.\n\nНаша следующая остановка: Каварна Славия. Самое знаменитое кафе Праги с видом на Влтаву и Национальный театр, эпицентр культурной и интеллектуальной жизни города с 1884 года, место встреч писателей, художников, музыкантов, политиков и театралов.",
    "audio": "audio/national_theatre_kavarna_slavia_871b99a2cdb282d83336ae94c2d86496.mp3",
    "lat": 50.0811967,
    "lon": 14.4134661,
    "geometry": [
      [
        50.075543,
        14.41419
      ],
      [
        50.075545,
        14.414202
      ],
      [
        50.075811,
        14.414243
      ],
      [
        50.075845,
        14.414189
      ],
      [
        50.076367,
        14.414301
      ],
      [
        50.077343,
        14.414583
      ],
      [
        50.077489,
        14.414562
      ],
      [
        50.079649,
        14.414046
      ],
      [
        50.079699,
        14.414089
      ],
      [
        50.079835,
        14.414038
      ],
      [
        50.079818,
        14.413931
      ],
      [
        50.081302,
        14.413188
      ],
      [
        50.081299,
        14.413463
      ]
    ]
  },
  {
    "id": 16,
    "stop_id": "kavarna_slavia",
    "title": "Каварна Славия",
    "description": "Каварна Славия — это не просто кафе, а настоящий символ Праги и всей чешской культуры. Открытое в 1884 году одновременно с Национальным театром, оно сразу стало местом притяжения для артистов, писателей, поэтов, философов и театралов. Расположенное на Сметановской набережной, прямо напротив театра и с панорамными окнами на Влтаву, Пражский Град и Карлов мост, кафе Славия всегда было местом, где встречаются искусство, история и городская жизнь.\n\nИнтерьер кафе выдержан в стиле ар-деко: мраморные и деревянные панели, зеркала, круглые столики и знаменитая картина Виктора Оливы \"Пьяница с абсентом\", ставшая неотъемлемой частью атмосферы Славии. В начале XX века здесь собирались писатели Карел и Йозеф Чапек, поэты Витезслав Незвал и Ярослав Сейферт (будущий нобелевский лауреат), художники Ян Зрзавый и Вацлав Шпала, композитор Бедржих Сметана, а позже — диссиденты и будущий президент Вацлав Гавел, у которого был свой \"зарезервированный\" столик у окна.\n\nСлавия пережила все этапы чешской истории — от расцвета Первой республики и авангарда, через нацистскую оккупацию и коммунистическую национализацию, до Бархатной революции, когда кафе вновь стало местом встреч студентов, интеллектуалов и политиков. Здесь обсуждали литературу, философию, музыку, политику и судьбу страны; здесь же отмечали похороны Масарика и Незвала, а в 1989 году — рождение новой Чехии.\n\nВ искусстве и литературе Славия упоминается как \"сердце пражской богемы\": в романе Оты Филипа \"Каварна Славия\", в воспоминаниях Ярослава Сейферта и в стихах поэтов XX века. В кафе часто звучит живая музыка: у рояля можно попросить любимую мелодию, а официанты работают в традиционной униформе.\n\nПо легенде, если загадать желание у окна с видом на Влтаву и Национальный театр, оно обязательно исполнится. А если заказать кофе и задуматься о жизни, можно почувствовать вдохновение великих чешских писателей и художников.\n\nСегодня Каварна Славия — это не только историческое место, но и живое кафе, где встречаются пражане, туристы, актёры, музыканты и просто любители хорошего кофе и потрясающих видов. Здесь время словно замирает, а каждый гость становится частью великой хроники города.\n\nНаша следующая остановка: Костёл святого Михаила Архангела. Один из старейших храмов Нового города, уникальный памятник архитектуры с элементами романики, готики и барокко; известен сложной историей, связанной с Яном Гусом, гуситами, лютеранами и католиками, а также атмосферой уединения и мистики.",
    "audio": "audio/kavarna_slavia_st_michael_archangel_church_81b3a20cc415b331f3b33eff5ca56452.mp3",
    "lat": 50.0816826,
    "lon": 14.41321,
    "geometry": [
      [
        50.081299,
        14.413463
      ],
      [
        50.081302,
        14.413188
      ],
      [
        50.081348,
        14.413341
      ],
      [
        50.081488,
        14.413332
      ],
      [
        50.081687,
        14.413146
      ]
    ]
  },
  {
    "id": 17,
    "stop_id": "st_michael_archangel_church",
    "title": "Костёл святого Михаила Архангела",
    "description": "Костёл святого Михаила Архангела в Новом городе — это один из самых древних и атмосферных храмов Праги, история которого начинается ещё до основания Нового города Карлом IV в 1348 году. Первоначально на этом месте стояла романская церковь, построенная в XII веке монахами-бенедиктинцами из Кладруб, когда здесь ещё были поля и небольшие поселения. В 1369 году романский храм был перестроен в готическом стиле: появились высокая башня, асимметричный трёхнефный зал с трапециевидным пресвитерием и уникальные нервюрные своды, которые считаются одними из самых ранних в Праге.\n\nИстория костёла тесно связана с религиозными и политическими бурями чешского Средневековья. В начале XV века здесь служил Ян Гус — великий реформатор и будущий национальный герой. Во времена гуситских войн храм принадлежал гуситам, затем в XVI веке перешёл к лютеранам, а после Белой горы вновь стал католическим. В 1790 году костёл был куплен немецкой лютеранской общиной, а после Второй мировой войны передан Словацкой евангелической церкви.\n\nАрхитектурный облик костёла — это уникальное сочетание готики, ренессанса и барокко: строгие готические своды, асимметричные нефы, массивные каменные столбы с коринфскими капителями, барочные порталы и лестницы, а также высокая призматическая башня с барочным куполом и фонарём. Внутри сохранились фрагменты готических росписей, позднерокайльный главный алтарь XVIII века и старинные витражи. Особое внимание привлекает уникальный готический свод пресвитерия с \"прыгающими\" нервюрами и редкие мотивы в декоре порталов — стилизованные головы монахинь.\n\nВ крипте храма покоятся ректоры Пражского университета, а на боковых алтарях можно увидеть картины, посвящённые святой Марии Магдалине и Распятию. В храме установлен один из самых старых колоколов Праги, отлитый около 1480 года.\n\nЗа свою долгую историю костёл неоднократно перестраивался и реставрировался: после пожара 1717 года были добавлены барочные элементы, а в начале XX века проведена неоготическая реконструкция. Сегодня храм принадлежит Евангелической церкви Аугсбургского исповедания и служит не только местом богослужений, но и площадкой для концертов, выставок и встреч разных культурных сообществ.\n\nВ литературе и искусстве костёл святого Михаила часто упоминается как \"тихий свидетель\" бурной истории Праги, а его строгий силуэт и уединённое расположение в переулках Нового города создают особую атмосферу покоя и мистики.\n\nПо легенде, если войти в храм в пасмурный день и загадать желание у главного алтаря, оно обязательно исполнится — ведь святой Михаил считается защитником от зла и покровителем путешественников.\n\nСегодня костёл святого Михаила Архангела — это уникальный памятник архитектуры, истории и духовности, где каждый гость может почувствовать дыхание веков и открыть для себя малоизвестные страницы пражской хроники.\n\nНаша следующая остановка: Кафе Лувр. Легендарное пражское кафе в стиле ар-нуво, открытое в 1902 году на улице Народни; место встреч великих писателей, учёных и художников, символ интеллектуальной и культурной жизни города, сохранившее атмосферу начала XX века.",
    "audio": "audio/st_michael_archangel_church_cafe_louvre_387591c75c60c76dfcd0f5ee73ceb31a.mp3",
    "lat": 50.0802229,
    "lon": 14.4174673,
    "geometry": [
      [
        50.081687,
        14.413146
      ],
      [
        50.081524,
        14.414998
      ],
      [
        50.081496,
        14.414999
      ],
      [
        50.08163,
        14.416381
      ],
      [
        50.080241,
        14.416926
      ],
      [
        50.08025,
        14.417461
      ]
    ]
  },
  {
    "id": 18,
    "stop_id": "cafe_louvre",
    "title": "Кафе Лувр",
    "description": "Кафе Лувр — это не просто кофейня, а настоящая институция пражской городской жизни, место, где встречались и творили Альберт Эйнштейн, Франц Кафка, Макс Брод, Карел Чапек и многие другие выдающиеся личности. Кафе открылось в 1902 году в доме, построенном архитекторами Франтишеком Булдрой и Рихардом Кленкой, и с первых лет стало центром притяжения для писателей, философов, художников, политиков и студентов.\n\nИнтерьеры кафе выполнены в стиле ар-нуво: высокие потолки, большие окна, лепнина, зеркала и элегантная мебель создают атмосферу \"Парижа на Влтаве\". Кафе занимало несколько этажей, здесь были залы для концертов, дамский салон, телефонная комната, типография, два бильярдных зала, винный погреб и даже кинотеатр. Это было первое кафе в Праге с электрическим освещением и первым дамским салоном, где женщины могли встречаться без сопровождения мужчин — настоящий шаг к женской эмансипации.\n\nВ начале XX века здесь собирался \"Немецкий философский кружок\", куда входили Кафка, Макс Брод, Оскар Краус и другие интеллектуалы. В 1911 году завсегдатаем стал Альберт Эйнштейн, работавший тогда профессором в Пражском немецком университете. В 1925 году в Лувре был основан чешский PEN-клуб под председательством Карела Чапека, а его почётным гостем стал президент Томаш Масарик.\n\nКафе Лувр всегда было местом литературных и художественных встреч, здесь обсуждали новинки искусства, писали письма, устраивали шахматные и бильярдные турниры, а также просто наслаждались кофе, горячим шоколадом и знаменитыми десертами. Особенно славится густой \"Горячий шоколад Лувр\", который сравнивают с ганашем и рекомендуют всем сладкоежкам.\n\nПосле Второй мировой войны и прихода коммунистов в 1948 году кафе было закрыто, а вся мебель и декор выброшены на улицу в символической \"дефенестрации\". Лишь в 1992 году, после Бархатной революции, Лувр был восстановлен и вновь открыл двери для гостей. Сегодня здесь по-прежнему царит дух старой Праги: большинство посетителей — местные жители, а атмосфера почти не изменилась за сто лет.\n\nКафе Лувр часто появляется в литературе, кино и путеводителях как символ интеллектуальной и богемной Праги. Здесь вдохновлялись художники, писатели, музыканты, а сегодня — студенты, профессора и творческие люди со всего мира.\n\nПо городской легенде, если заказать здесь кофе и задуматься о чём-то важном, обязательно придёт гениальная идея — как когда-то Кафке или Эйнштейну. А если не можете выбрать десерт, возьмите фирменное трио мини-десертов — это маленькое путешествие по истории пражского сладкого искусства.\n\nКафе Лувр — это место, где время словно остановилось, а каждый гость становится частью великой хроники города, полной вдохновения, идей и дружеских бесед.\n\nНаша следующая остановка: Универмаг My и торговый центр Quadrio. Современный торговый комплекс на улице Народни, объединяющий исторический универмаг My и футуристический центр Quadrio; знаменит магазинами, гастрономией, панорамной террасой и кинетической скульптурой \"Голова Кафки\" Давида Черны.",
    "audio": "audio/cafe_louvre_my_quadrio_41ee3627029bb40c2f754df2be7a857b.mp3",
    "lat": 50.0820667,
    "lon": 14.4187313,
    "geometry": [
      [
        50.08025,
        14.417461
      ],
      [
        50.080331,
        14.418217
      ],
      [
        50.080709,
        14.41801
      ],
      [
        50.080815,
        14.418403
      ],
      [
        50.081395,
        14.418032
      ],
      [
        50.081408,
        14.418065
      ],
      [
        50.081876,
        14.417743
      ],
      [
        50.082133,
        14.418685
      ]
    ]
  },
  {
    "id": 19,
    "stop_id": "my_quadrio",
    "title": "Универмаг My и торговый центр Quadrio",
    "description": "Универмаг My и торговый центр Quadrio — это современное сердце шопинга и городской жизни в Новом городе, где встречаются история и футуризм. Универмаг My (ранее — легендарный \"Maj\") был открыт в 1975 году как символ социалистического потребления: шестиэтажное здание с эскалаторами, панорамными окнами и огромным выбором товаров стало настоящей сенсацией для пражан. После реконструкции 2009 года универмаг получил современный европейский облик, сохранив при этом дух чешской традиции: здесь можно найти всё — от модной одежды и косметики до деликатесов и винтажных сувениров.\n\nВ 2014 году к My присоединился ультрасовременный торгово-офисный комплекс Quadrio, построенный по проекту архитектора Яна Аулиса. Его фасады — это сочетание стекла, металла и живых растений, а внутри — более 60 магазинов, рестораны, кафе, фитнес-центр и панорамная терраса с видом на центр Праги. Quadrio быстро стал популярным местом встреч, шопинга и гастрономических открытий: здесь проходят выставки, дегустации и городские фестивали.\n\nГлавная арт-достопримечательность Quadrio — кинетическая скульптура \"Голова Кафки\" работы Давида Черны. Это 11-метровая вращающаяся голова из 42 стальных слоёв, которая каждые несколько минут меняет форму, отражая внутренние метаморфозы писателя и дух современной Праги. Скульптура стала одним из самых фотографируемых объектов города и символом творческой энергии Нового города.\n\nУнивермаг My и Quadrio часто появляются в путеводителях как образец удачного слияния старого и нового: здесь можно купить чешские деликатесы, отдохнуть в кафе с видом на Народни, а затем отправиться за вдохновением к \"Голове Кафки\". Внутри комплекса работает библиотека, а на террасе устраивают летние кинопоказы и вечеринки.\n\nПо городской легенде, если загадать желание, пока \"Голова Кафки\" вращается, оно обязательно исполнится — главное, чтобы вы успели его сформулировать до конца оборота!\n\nСегодня My и Quadrio — это не только место для покупок, но и центр городской жизни, где встречаются мода, искусство, гастрономия и инновации, а каждый гость может почувствовать себя частью современной Праги.\n\nНаша следующая остановка: Пасаж Платыз. Один из старейших и самых атмосферных пасажей Праги, соединяющий улицу Народни с Угольным рынком; бывший дворец с готическими, ренессансными и барочными чертами, ныне — уютный двор с кафе, магазинами, фонтаном и бронзовой совой.",
    "audio": "audio/my_quadrio_platyz_passage_c3bee9cc065a086264ec337e25b45813.mp3",
    "lat": 50.0823068,
    "lon": 14.4194757,
    "geometry": [
      [
        50.082133,
        14.418685
      ],
      [
        50.082208,
        14.419106
      ],
      [
        50.082247,
        14.419294
      ],
      [
        50.082338,
        14.419458
      ]
    ]
  },
  {
    "id": 20,
    "stop_id": "platyz_passage",
    "title": "Пасаж Платыз",
    "description": "Пасаж Платыз — это настоящий скрытый оазис в самом центре шумной Праги, соединяющий Народни тшржда и площадь Угольный рынок. Его история начинается в 1347 году, когда герцог Фридрих Бургундский, друг Карла IV, построил здесь готический дворец на месте трёх снесённых домов у городской стены. В течение веков дворец неоднократно перестраивался: в XVI веке секретарь императора Рудольфа II Ян Платейс придал ему ренессансный облик и дал имя, а в XVII–XIX веках здание пережило барочную и классицистическую реконструкции, став первым историческим жилым домом-апартаментом в Праге.\n\nФасад со стороны Народни — образец буржуазных амбиций XIX века: массивные ворота с дорическими колоннами, аркады и витрины магазинов. Внутри пасажа вы окажетесь в тихом дворе с кафе, ресторанами, магазинами, фонтаном и знаменитым художественным магазином Zlatá loď (\"Золотой корабль\"). Здесь же находится бронзовая сова — местная легенда и, по преданию, первый \"паркометр\" Праги: если сова смотрела вниз, места для карет не было, если вверх — можно было заезжать. В центре двора установлен фонтан, а на входе с Народни — сова на металлическом стержне.\n\nВ XVII–XVIII веках дворец принадлежал графу Паару, при котором здесь устраивали балы, концерты, работала школа фехтования и даже почта. В XIX веке здание стало роскошным доходным домом: говорят, что владелец зарабатывал по дукату в час на аренде апартаментов. Пасаж был и местом встреч богемы, и торговым центром, и просто удобным проходом между Старым и Новым городом.\n\nВ литературе и искусстве Платыз часто упоминается как \"город в городе\" — здесь жили художники, писатели, а напротив, в гостинице, останавливался Моцарт, а его либреттист Лоренцо да Понте жил в самом Платызе: они переговаривались из окон во время работы над \"Дон Жуаном\".\n\nСегодня пасаж Платыз — это уютный дворик с магазинами, кафе и пиццерией, где можно укрыться от городской суеты, выпить кофе или понаблюдать за жизнью пражан. Здесь любят бывать студенты, художники и просто ценители старой Праги. В центре двора установлен фонтан, а на входе с Народни — сова на металлическом стержне.\n\nПо городской легенде, если потереть сову у входа и загадать желание, оно обязательно исполнится. А если присмотреться к фасаду, можно увидеть отпечатки всех эпох — от готики до классицизма.\n\nПасаж Платыз — это место, где история и современность сливаются в уютной атмосфере, а каждый гость может почувствовать себя частью старой и новой Праги одновременно.\n\nНаша следующая остановка: Францисканский сад. Уютный исторический сад XIV века между Вацлавской и Юнгманновой площадями — оазис тишины и зелени в самом центре Праги, с фонтанами, розами, детской площадкой и атмосферой старого монастыря.",
    "audio": "audio/platyz_passage_franciscan_garden_83044320fb9606aa8d4a1b63b2cc120a.mp3",
    "lat": 50.0828469,
    "lon": 14.420662,
    "geometry": [
      [
        50.082338,
        14.419458
      ],
      [
        50.082561,
        14.420577
      ],
      [
        50.08276,
        14.420507
      ],
      [
        50.082797,
        14.420687
      ]
    ]
  },
  {
    "id": 21,
    "stop_id": "franciscan_garden",
    "title": "Францисканский сад",
    "description": "Францисканский сад — это настоящий секретный уголок природы в самом сердце Праги, всего в нескольких шагах от шумной Вацлавской площади. Сад был основан в 1347 году как огород и фруктовый сад при монастыре кармелитов, а с 1604 года его обустраивали францисканцы, благодаря которым он и получил своё название. Монахи выращивали здесь лекарственные травы, специи и фруктовые деревья, а также устраивали уголки для уединения и молитвы.\n\nЗа века сад пережил войны, разрушения и восстановление: в XV веке пострадал от Гуситских войн, а в XVIII столетии приобрёл черты французского барочного парка с живыми изгородями, скульптурами и центральным павильоном. В XX веке, после изгнания монахов коммунистами, сад стал общественным парком, а после Бархатной революции 1989 года был полностью отреставрирован и открыт для всех.\n\nСегодня Францисканский сад — это ухоженные аллеи, тенистые деревья, цветущие розы и уютные скамейки, где любят отдыхать горожане и туристы. В центре сада находится небольшой павильон, а вокруг — травяные клумбы и фруктовые деревья, напоминающие о монастырских традициях. Здесь есть две фонтана: один с мальчиком и раковиной работы Станислава Ганзика, другой — группа скульптур \"ДивоЖенка и Полетухи\" Йозефа Климеша. Входные ворота со стороны Вацлавской площади украшены бронзовыми сценами из жизни святого Франциска Ассизского.\n\nСад идеально подходит для семей с детьми: здесь оборудована современная детская площадка, отделённая стеной от основной части сада, что создаёт тишину и покой для всех посетителей. В летний сезон сад утопает в цветах, особенно в розах, а в тени деревьев приятно устроить пикник или просто почитать книгу. В центре сада работает уютное кафе, а в окружающих пасса́жах множество кофеен и магазинов.\n\nВ литературе и искусстве Францисканский сад часто упоминается как место для уединённых встреч и романтических прогулок. Его соседство с готическим костёлом Девы Марии Снежной придаёт месту особую атмосферу средневековой Праги.\n\nПо городской легенде, если загадать желание у фонтана с мальчиком и раковиной, оно обязательно сбудется. А вечером, когда сад почти пустеет, здесь царит особая романтическая и немного загадочная атмосфера.\n\nФранцисканский сад — это не просто парк, а живая часть истории Нового города, где прошлое и настоящее встречаются в зелёной тишине прямо в центре бурлящей столицы.\n\nНаша следующая остановка: Обувной дворец Bata. Флагманский магазин легендарной чешской обувной компании Bata на Вацлавской площади — крупнейший обувной магазин Праги и образец функционалистской архитектуры 1930-х годов, место паломничества для любителей качественной обуви и архитектуры.",
    "audio": "audio/franciscan_garden_bata_shoe_palace_3d4e51dd32e4f8166f04cb2adf70399e.mp3",
    "lat": 50.0832264,
    "lon": 14.4229235,
    "geometry": [
      [
        50.082797,
        14.420687
      ],
      [
        50.082962,
        14.421397
      ],
      [
        50.083009,
        14.421365
      ],
      [
        50.082949,
        14.422189
      ],
      [
        50.08317,
        14.422847
      ],
      [
        50.083211,
        14.42294
      ]
    ]
  },
  {
    "id": 22,
    "stop_id": "bata_shoe_palace",
    "title": "Обувной дворец Bata",
    "description": "Обувной дворец Bata на Вацлавской площади — это не только крупнейший обувной магазин Праги, но и выдающийся памятник функционализма, символ чешской предпринимательской традиции и мировой обувной индустрии. Магазин занимает пять этажей и считается самым большим обувным магазином в стране: здесь можно найти всё — от классических туфель до ботинок для пражской брусчатки и зимних снегопадов.\n\nЗдание было построено в начале 1930-х годов по проекту архитекторов, вдохновлённых идеями Томаша Бати — основателя компании, которого называли \"Генри Форд Восточной Европы\" за инновационный подход к производству и социальной политике. Фасад магазина — яркий пример функционализма: лаконичные линии, стеклянные витрины, эскалаторы и просторные торговые залы. В своё время это был один из самых современных магазинов Европы, оснащённый по последнему слову техники, с панорамными окнами и эскалаторами, что было редкостью для 1930-х годов.\n\nКомпания Bata была основана в 1894 году в городе Злин и быстро превратилась в мировой бренд, открыв сотни магазинов и фабрик по всему миру. В годы Первой мировой войны компания обеспечивала обувью австро-венгерскую армию, а в 1930-х стала одним из крупнейших работодателей страны. После национализации в социалистический период магазин сохранил свой профиль и популярность, а сегодня вновь принадлежит частной компании и продолжает традиции качества и инноваций.\n\nДаже если вы не планируете покупать обувь, стоит зайти в магазин ради архитектуры: эскалаторы ведут на верхние этажи, откуда открывается отличный вид на Вацлавскую площадь. Здесь часто проходят выставки, посвящённые истории бренда и чешскому дизайну, а на нижних этажах можно найти редкие коллекции и лимитированные серии обуви.\n\nВ искусстве и массовой культуре Bata стала настоящим символом чешского качества и инноваций. Компания внесла огромный вклад в развитие социальной инфраструктуры, образования и культуры в Чехии и за её пределами.\n\nПо городской легенде, если купить первую пару обуви в магазине Bata в Праге, она прослужит дольше всего, а если подняться на верхний этаж и загадать желание, глядя на площадь, оно обязательно исполнится.\n\nСегодня Bata Shoe Palace — это не только магазин, но и часть живой истории Праги, место, где встречаются традиции, инновации и стиль.\n\nНаша следующая остановка: Костёл Девы Марии Снежной. Готический храм XIV века с самой высокой сводчатой крышей в Праге, основанный Карлом IV как символ новой столицы и посвящённый римской легенде о чудесном снеге; знаменит грандиозным алтарём, трагической историей и атмосферой уединения в самом центре города.",
    "audio": "audio/bata_shoe_palace_church_of_our_lady_of_the_snows_1b782ce482020eb886989cb3644e101d.mp3",
    "lat": 50.0835909,
    "lon": 14.4237595,
    "geometry": [
      [
        50.083211,
        14.42294
      ],
      [
        50.0833,
        14.423137
      ],
      [
        50.08341,
        14.423395
      ],
      [
        50.083586,
        14.423766
      ]
    ]
  },
  {
    "id": 23,
    "stop_id": "church_of_our_lady_of_the_snows",
    "title": "Костёл Девы Марии Снежной",
    "description": "Костёл Девы Марии Снежной — одно из самых необычных и атмосферных мест Нового города. Его история начинается в 1347 году, когда Карл IV заложил первый камень нового монастыря и храма для ордена кармелитов на следующий день после своей коронации. Храм должен был стать вторым по величине в Праге после собора святого Вита, а его длина должна была достигать 110 метров — почти весь нынешний Юнгманнов сквер. Однако из грандиозных планов была завершена лишь восточная часть — высокий готический пресвитерий с двумя боковыми нефами, который и определяет нынешний облик костёла.\n\nУже в XV веке строительство прервалось из-за гуситских войн: башня была разрушена, кармелиты покинули монастырь, а здание пришло в запустение. В начале XVII века храм и монастырь были переданы францисканцам, которые восстановили комплекс и украсили его в стиле ренессанс и барокко. Самая трагическая страница истории связана с 1611 годом, когда во время нашествия пассауской армии и религиозных волнений 14 монахов были убиты — они почитаются как мученики Праги и были беатифицированы в 2012 году.\n\nАрхитектура костёла поражает сочетанием готики и барокко. Высота сводов достигает 34 метров — это рекорд для пражских храмов. Внутри царит особая атмосфера: короткий по длине, но очень высокий зал с барочным декором и уникальным алтарём высотой 29 метров, который считается самым высоким в Праге и одним из крупнейших в Европе. Алтарь украшен статуями святых, а центральная картина рассказывает легенду о Деве Марии Снежной: в IV веке в Риме на холме Эсквилин летом выпал снег, и на этом месте был построен храм Санта-Мария-Маджоре — именно ему посвящён пражский костёл.\n\nВ боковых капеллах можно увидеть барочные алтари, фрески и надгробия известных чехов. Особое внимание привлекает капелла святого Михаила с роскошным барочным алтарём, а также остатки массивной башни, разрушенной в XV веке. В храме похоронены выдающиеся деятели, а в монастырском комплексе долгое время работал госпиталь.\n\nКостёл Девы Марии Снежной часто упоминается в литературе и путеводителях как \"забытый гигант\" или \"потерянный собор\" Праги. Его уникальная атмосфера вдохновляет художников и фотографов, а благодаря скрытому положению рядом с Францисканским садом он остаётся оазисом тишины в самом центре города.\n\nПо легенде, если войти в храм в жаркий день и загадать желание у алтаря, оно обязательно исполнится — как когда-то в Риме вып\n\nНаша следующая остановка: Музей легенд кино. Уникальный музей в центре Праги, посвящённый мировому кинематографу и поп-культуре, с более чем 900 детализированными статуями, фигурами и репликами героев фильмов, комиксов и видеоигр; идеальное место для всей семьи и поклонников кино.",
    "audio": "audio/church_of_our_lady_of_the_snows_film_legends_museum_5c4200ee5806e57f1192773ace7deb65.mp3",
    "lat": 50.0829943,
    "lon": 14.4236255,
    "geometry": [
      [
        50.083586,
        14.423766
      ],
      [
        50.08341,
        14.423395
      ],
      [
        50.0833,
        14.423137
      ],
      [
        50.08317,
        14.422847
      ],
      [
        50.082949,
        14.422189
      ],
      [
        50.083059,
        14.422615
      ],
      [
        50.082907,
        14.422652
      ],
      [
        50.082982,
        14.423373
      ]
    ]
  },
  {
    "id": 24,
    "stop_id": "film_legends_museum",
    "title": "Музей легенд кино",
    "description": "Музей легенд кино — это настоящий рай для любителей фильмов, комиксов и поп-культуры, расположенный всего в нескольких шагах от Вацлавской площади. Это часть уникального проекта, который существует только в Чехии и представлен в пяти городах, включая Прагу. Здесь вы найдёте более 900 экспонатов: от миниатюрных фигурок до полноразмерных статуй, созданных с потрясающей детализацией и любовью к оригиналу.\n\nЭкспозиция музея охватывает все жанры и эпохи: здесь соседствуют супергерои Marvel и DC, персонажи \"Звёздных войн\", \"Чужого\", \"Хищника\", \"Властелина колец\", \"Гарри Поттера\", а также герои анимации, видеоигр и культовых фильмов прошлого. Каждая фигура — это произведение искусства, выполненное вручную мастерами из лучших мировых студий, таких как Sideshow Collectibles, Hot Toys, Weta и других.\n\nМузей был основан коллекционером Джонни Вольфом и быстро стал одним из крупнейших собраний кино- и поп-культуры в Европе. Здесь можно увидеть не только статуи и бюсты, но и оригинальные реквизиты, костюмы, оружие, маски и даже целые тематические зоны, посвящённые Disney, Alien, Predator, а также творчеству Джеймса Кэмерона, Ридли Скотта, Стивена Спилберга и других легенд Голливуда.\n\nДля детей и взрослых здесь подготовлены интерактивные зоны, где можно сфотографироваться с любимыми героями, узнать интересные факты о фильмах и попробовать себя в роли коллекционера. Музей отлично подходит для семейного посещения: экспозиция рассчитана на гостей всех возрастов, а атмосфера праздника и творчества царит в каждом зале.\n\nВ музее работает сувенирный магазин, где можно приобрести эксклюзивные фигурки, комиксы и тематические подарки. Постоянно проходят временные выставки, мастер-классы, встречи с художниками и специальные мероприятия для фанатов кино и комиксов.\n\nМузей легенд кино — это не только собрание экспонатов, но и живая энциклопедия мирового кинематографа, где оживают любимые герои и сцены. Здесь можно погрузиться в атмосферу Голливуда, сделать памятные фото и узнать, как создаются культовые фильмы и образы.\n\nПо городской легенде, если сфотографироваться с любимым персонажем и загадать желание, оно обязательно исполнится — ведь в мире кино всё возможно!\n\nСегодня Музей легенд кино — это место, где встречаются поколения, оживают мечты и каждый гость становится частью волшебной истории большого экрана.\n\nНаша следующая остановка: Пасаж Люцерна. Первый и самый известный крытый пассаж в Праге, соединяющий улицы Водичкова и Штепанска; часть легендарного комплекса Люцерна с магазинами, кафе, кинотеатром, концертным залом, арт-объектами и знаменитой скульптурой Давида Черны \"перевёрнутый конь\".",
    "audio": "audio/film_legends_museum_lucerna_passage_b9627e68b1b6abc7365561fdaed0d3d8.mp3",
    "lat": 50.0818199,
    "lon": 14.4247184,
    "geometry": [
      [
        50.082982,
        14.423373
      ],
      [
        50.082907,
        14.422652
      ],
      [
        50.082799,
        14.422661
      ],
      [
        50.082016,
        14.424483
      ],
      [
        50.082062,
        14.424582
      ],
      [
        50.081949,
        14.424766
      ],
      [
        50.081878,
        14.424723
      ]
    ]
  },
  {
    "id": 25,
    "stop_id": "lucerna_passage",
    "title": "Пасаж Люцерна",
    "description": "Пасаж Люцерна — это настоящий город в городе, скрытый под крышей одного из самых знаковых зданий Нового города. Комплекс Люцерна строился с 1907 по 1921 год инженером и предпринимателем Вацлавом Гавелом — дедом будущего президента Чехии. Это был первый в Праге крытый пассаж, вдохновлённый европейскими торговыми галереями и американскими многофункциональными центрами. \n\nАрхитектура пассажа — это смелое сочетание позднего ар-нуво и раннего модернизма: стеклянные крыши, металлические конструкции, мраморные лестницы и витражи. Внутри вы найдёте магазины, бутики, кафе, ресторан, винный бар, галерею, легендарный кинотеатр \"Люцерна\" (открыт в 1909 году), концертный зал, музыкальный бар и даже исторический балконный зал, где проходят балы, концерты и выставки. Люцерна стала первым зданием в Праге с железобетонным каркасом и одним из первых с лифтом-патерностером.\n\nГлавная арт-достопримечательность пассажа — скульптура Давида Черны \"Святой Вацлав на перевёрнутом коне\", ироничная пародия на главный памятник площади. Она висит под стеклянным куполом и стала любимым объектом для фото и встреч. \n\nЛюцерна — это не только торговля и развлечения, но и культурный центр: здесь проходили первые звуковые киносеансы, выступали легенды чешской эстрады, устраивались балы и даже спортивные турниры. В советское время здесь собирались диссиденты, а в 1989 году — митинги Бархатной революции. Сегодня Люцерна — национальный культурный памятник и центр современной городской жизни.\n\nВ литературе и искусстве пасаж Люцерна часто упоминается как \"магический фонарь\" Праги — благодаря стеклянной крыше и световым эффектам. Внутри царит атмосфера старого города, а каждый уголок хранит свои истории: от кинотеатра до кафе, где любил бывать Вацлав Гавел.\n\nПо городской легенде, если пройти пасаж Люцерна насквозь и загадать желание у перевёрнутого коня, оно обязательно исполнится. А если подняться на крышу комплекса летом, можно насладиться одним из лучших видов на Новый город и Вацлавскую площадь.\n\nПасаж Люцерна — это место, где встречаются история, искусство, мода и повседневная жизнь, а каждый гость становится частью пульсирующей хроники Праги.\n\nНаша следующая остановка: Галерея Люцерна. Легендарный комплекс в стиле модерн и модернизм, соединяющий искусство, развлечения и торговлю. Включает знаменитый пассаж, концертный зал, кинотеатр, кафе и необычные арт-объекты, расположен между улицами Штепанская и Водичкова.",
    "audio": "audio/lucerna_passage_lucerna_gallery_5129c766c4737ce6ee6e58c021954ee5.mp3",
    "lat": 50.081269,
    "lon": 14.4253203,
    "geometry": [
      [
        50.081878,
        14.424723
      ],
      [
        50.081949,
        14.424766
      ],
      [
        50.081705,
        14.425304
      ],
      [
        50.081628,
        14.425222
      ],
      [
        50.081555,
        14.425378
      ],
      [
        50.081382,
        14.425167
      ],
      [
        50.081301,
        14.425354
      ]
    ]
  },
  {
    "id": 26,
    "stop_id": "lucerna_gallery",
    "title": "Галерея Люцерна",
    "description": "Добро пожаловать в Галерею Люцерна — уникальный архитектурный и культурный комплекс, который вот уже более ста лет остаётся одним из самых ярких центров жизни Нового города. Люцерна была построена между 1907 и 1921 годами инженером и предпринимателем Вацлавом Гавелом, дедом будущего президента Чехии Вацлава Гавела. Это был один из первых зданий в Праге с железобетонным каркасом, что позволило создать просторные залы и светлые пасса́жи. Изначально Люцерна задумывалась как хоккейный стадион, но быстро превратилась в грандиозный центр культуры и досуга.\n\nАрхитектура комплекса — смелое сочетание модерна, ар-нуво и элементов раннего модернизма. Фасады украшают скульптуры, мозаики, витражи и металлические детали, а внутри вы найдёте великолепный стеклянный купол, мраморные лестницы и балконы. Символом Люцерны стала тема фонаря — изображения фонарей встречаются в декоре фасада, на входах и в интерьерах.\n\nЛюцерна стала первым зданием в Праге с настоящим пасса́жем, соединяющим улицы Штепанская и Водичкова. Здесь расположены магазины, кафе, рестораны, легендарный кинотеатр \"Кино Люцерна\" — старейший действующий кинотеатр с 1909 года, а также концертный зал, где выступали мировые звёзды и проходили исторические события. В пассаже находится и знаменитая скульптура Давида Черны — перевёрнутый конь со святым Вацлавом, ироничная пародия на главный памятник площади.\n\nВ разные времена Люцерна была центром городской моды, искусства и развлечений: здесь устраивали балы, концерты, театральные постановки, показы мод и спортивные турниры. В годы Бархатной революции 1989 года Люцерна стала одним из символов перемен и свободы для всей страны.\n\nСегодня Люцерна — это не только исторический памятник и национальное культурное достояние, но и оживлённый центр современной жизни: здесь проходят выставки, фестивали, кинопремьеры, музыкальные вечера и встречи творческих людей. На крыше комплекса открыта терраса с панорамным видом на центр Праги.\n\nПо легенде, название \"Люцерна\" появилось благодаря жене Гавела, которая, увидев чертёж будущего здания, воскликнула: \"Это похоже на фонарь!\" Так Люцерна стала светить Праге уже больше века, объединяя поколения и эпохи в одном удивительном пространстве.\n\nНаша следующая остановка: Вацлавская площадь. Главная площадь Нового города, исторический и культурный центр Праги, место ключевых событий чешской истории, знаменитый бульвар с магазинами, кафе, отелями и памятниками.",
    "audio": "audio/lucerna_gallery_wenceslas_square_188f47b0e3919000fa056d5a6add4bde.mp3",
    "lat": 50.0809588,
    "lon": 14.4264159,
    "geometry": [
      [
        50.081301,
        14.425354
      ],
      [
        50.080876,
        14.426465
      ],
      [
        50.080935,
        14.426504
      ]
    ]
  },
  {
    "id": 27,
    "stop_id": "wenceslas_square",
    "title": "Вацлавская площадь",
    "description": "Сейчас вы стоите на Вацлавской площади — самом сердце Нового города и одном из самых знаменитых мест Праги. Это не совсем традиционная площадь: скорее, длинный и широкий бульвар длиной около 750 метров и шириной 60 метров, который с XIV века служит центром городской жизни. Площадь была основана в 1348 году по указу императора Карла IV как часть его грандиозного плана по расширению города. Изначально она называлась Коним рынком (Koňský trh), потому что здесь торговали лошадьми. Только в 1848 году площадь получила имя святого Вацлава — покровителя Чехии.\n\nАрхитектурное доминантное завершение площади — здание Национального музея в стиле неоренессанс, построенное в 1885–1891 годах. Перед музеем возвышается бронзовая конная статуя святого Вацлава работы Йозефа Вацлава Мысльбека, установленная в 1912 году. Вокруг Вацлава расположены фигуры других чешских святых: Людмилы, Агнессы, Прокопа и Войтеха. Интересный факт: лицо святого Прокопа — это автопортрет самого скульптора.\n\nВацлавская площадь — место, где вершилась история страны. В 1918 году здесь было провозглашено создание независимой Чехословакии. В 1969 году студент Ян Палах совершил самосожжение в знак протеста против советской оккупации. В 1989 году на площади проходили массовые митинги и демонстрации, приведшие к падению коммунистического режима — эти события вошли в историю как Бархатная революция.\n\nПлощадь всегда была местом народных гуляний, парадов, протестов и праздников. Здесь проходили демонстрации против нацистской оккупации, шествия во времена социализма, а сегодня — концерты, спортивные праздники и новогодние гуляния. В будние дни Вацлавская площадь — это оживленный коммерческий центр: магазины, бутики, кафе, рестораны, отели и ночные клубы делают ее похожей на пражский вариант Таймс-сквер.\n\nВ литературе и кино площадь часто становится символом перемен и свободы. Здесь снимались сцены для фильмов о Праге, а в чешской литературе она упоминается как место встреч, свиданий, протестов и праздников.\n\nСреди известных зданий — Гранд-отель Европа в стиле модерн, пасса́жи Люцерна и Платыз, а также множество исторических фасадов XIX–XX веков. В центре площади можно найти цветочные киоски, уличных музыкантов и художников, а в подземных переходах — сувенирные лавки.\n\nПо легенде, если пройти всю площадь от Национального музея до Мустека, можно загадать желание, и оно обязательно сбудется. А еще здесь любят назначать встречи: «Встретимся у коня!» — одна из самых популярных фраз у пражан.\n\nСегодня Вацлавская площадь — не только исторический символ, но и живое сердце города, где прошлое и настоящее сливаются в единую пульсирующую энергию Праги.\n\nНаша следующая остановка: Памятник святому Вацлаву. Знаменитый бронзовый конный памятник покровителю Чехии, созданный скульптором Йозефом Вацлавом Мысльбеком, установлен на верхней части Вацлавской площади и окружён фигурами чешских святых. Один из главных символов Праги и национального единства.",
    "audio": "audio/wenceslas_square_saint_wenceslas_statue_adcc2d07fc9951ee2e5d31d2b85d37cd.mp3",
    "lat": 50.0815867,
    "lon": 14.4271699,
    "geometry": [
      [
        50.080935,
        14.426504
      ],
      [
        50.081436,
        14.426837
      ],
      [
        50.081494,
        14.426777
      ],
      [
        50.081658,
        14.427066
      ]
    ]
  },
  {
    "id": 28,
    "stop_id": "saint_wenceslas_statue",
    "title": "Памятник святому Вацлаву",
    "description": "Перед вами — величественный памятник святому Вацлаву, который венчает верхнюю часть Вацлавской площади и является одним из самых узнаваемых символов Праги и всей Чехии. Этот бронзовый монумент был создан выдающимся скульптором Йозефом Вацлавом Мысльбеком, который посвятил работе более 35 лет своей жизни. Официальное открытие состоялось в 1912 году, а окончательно ансамбль завершили в 1924-м, уже после смерти мастера.\n\nСвятой Вацлав, князь и покровитель чешской земли, изображён как решительный воин в кольчуге и плаще, с копьём и знаменем в руке, восседающий на могучем коне Ардо, который специально позировал скульптору для достижения максимального реализма. Пьедестал из чёрного гранита, спроектированный архитектором Алоисом Дряком, украшен бронзовыми фризами, гербом с орлом и знаменитой надписью из средневекового хорала: «Svatý Václave, vévodo české země, kníže náš, nedej zahynouti nám ni budoucím» — «Святой Вацлав, князь чешской земли, наш правитель, не дай погибнуть нам и потомкам нашим».\n\nУ подножия памятника расположены фигуры четырёх других покровителей Чехии: его бабушка святая Людмила с раскрытым Евангелием, святая Агнесса Чешская в монашеском одеянии, святой Прокопий (его лицо — автопортрет самого Мысльбека), и святой Войтех (Адальберт) в епископских одеждах.\n\nПамятник стал не только художественным шедевром, но и местом исторических событий. Именно здесь 28 октября 1918 года была провозглашена независимость Чехословакии, а в XX веке у памятника проходили митинги, протесты и праздники, включая события Бархатной революции и современные народные гуляния. По традиции, пражане назначают встречи «под хвостом» — у хвоста коня Вацлава.\n\nВ чешских легендах памятник наделён мистической силой: считается, что в час величайшей опасности для страны святой Вацлав оживёт, возглавит армию спящих рыцарей с горы Бланик и спасёт народ. А альтернативная версия памятника — с Вацлавом на перевёрнутом коне — создана современным художником Давидом Черны и находится в пассаже Люцерна.\n\nПамятник святому Вацлаву — это не только архитектурная доминанта площади, но и вечный символ чешской государственности, мужества и национального единства.\n\nНаша следующая остановка: Гранд-отель Европа. Легендарный отель в стиле ар-нуво на Вацлавской площади, один из самых ярких архитектурных символов Праги, место встреч богемы, писателей и кинематографистов, сегодня — часть сети W Hotels.",
    "audio": "audio/saint_wenceslas_statue_grand_hotel_evropa_854dd62ff1804b6396ce36219ab0e129.mp3",
    "lat": 50.0815867,
    "lon": 14.4271699
  },
  {
    "id": 29,
    "stop_id": "grand_hotel_evropa",
    "title": "Гранд-отель Европа",
    "description": "Гранд-отель Европа — это не просто гостиница, а настоящая икона пражского модерна, украшение Вацлавской площади и одно из самых фотографируемых зданий города. Его история началась в 1872 году, когда здесь появился неоренессансный отель U Arcivévody Štěpána («У эрцгерцога Стефана»). В начале XX века, в эпоху расцвета модерна, здание было полностью перестроено архитекторами Бедржихом Бенделмайером и Алоисом Дряком в стиле ар-нуво. Фасад украсили изящные растительные мотивы, лепнина, витражи и знаменитая золотая лампа-глобус, символизирующая Европу.\n\nВ 1905 году отель открылся под именем Гранд-отель Европа и быстро стал центром светской жизни Праги. На первом этаже располагалось легендарное кафе Grand Café Evropa, где встречались писатели, художники и музыканты. Именно здесь в 1912 году Франц Кафка провёл своё единственное публичное чтение в Праге. В 1920-е годы отель назывался Hotel Šroubek и славился роскошью, изысканной кухней и первоклассным сервисом. Перед Второй мировой войной здесь жил Николас Винтон, спасавший еврейских детей от нацистов.\n\nПосле национализации в 1951 году отель был переименован в Grand Hotel Evropa и постепенно утратил былую славу, но его фасад и интерьеры всегда оставались символом столичного ар-нуво. В 1989 году, после падения коммунизма, здание вернулось в частные руки и пережило несколько этапов реконструкции.\n\nВ 2024 году после масштабной реставрации отель вновь открылся как W Prague — первый отель бренда W Hotels в Чехии. Современный проект объединил исторический ар-нуво фасад с новым стеклянным корпусом, а в интерьерах бережно восстановили оригинальные зеркала, люстры, витражи и растительные орнаменты. Здесь 161 номер, включая люксы с панорамным видом на город, стильные бары, рестораны и обновлённое Grand Café, где по-прежнему царит атмосфера пражской богемы.\n\nГранд-отель Европа не раз появлялся в кино: его интерьеры снимались в фильмах «Миссия невыполнима», «Титаник» (ресторан отеля стал прототипом роскошного зала на лайнере), а также в фильме «Кафка». В годы Бархатной революции 1989 года фасад отеля стал фоном для массовых протестов и исторических перемен.\n\nСегодня Гранд-отель Европа — это не только памятник архитектуры и истории, но и место, где встречаются прошлое и будущее, искусство и современный стиль жизни. По городской легенде, если загадать желание, глядя на золотой глобус на фасаде, оно обязательно сбудется. А если вы хотите почувствовать атмосферу старой Праги — загляните в обновлённое кафе или просто полюбуйтесь фасадом, который по праву считается одним из самых красивых в Европе.\n\nНаша следующая остановка: Башня святого Генриха (Йиндришская башня). Самая высокая отдельно стоящая колокольня Праги в стиле поздней готики, построенная в XV веке; уникальное сочетание средневековой архитектуры, музея, кафе, панорамной площадки и современных арт-пространств.",
    "audio": "audio/grand_hotel_evropa_jindrisska_vez_4cce9e80a7a9852b737b7b9dfce7db10.mp3",
    "lat": 50.0821319,
    "lon": 14.4271549,
    "geometry": [
      [
        50.081658,
        14.427066
      ],
      [
        50.08182,
        14.427342
      ],
      [
        50.082052,
        14.427017
      ]
    ]
  },
  {
    "id": 30,
    "stop_id": "jindrisska_vez",
    "title": "Башня святого Генриха (Йиндришская башня)",
    "description": "Перед вами — Йиндришская башня, или Башня святого Генриха, одна из самых ярких и необычных достопримечательностей Нового города. Это самая высокая отдельно стоящая колокольня в Праге: её высота достигает 67,7 метров, а силуэт с острым готическим шпилем хорошо виден с разных точек центра города.\n\nБашня была построена между 1472 и 1476 годами как колокольня для соседнего костёла святого Генриха и святой Кунгуты. В эпоху позднего средневековья она символизировала процветание района и служила не только религиозным целям, но и сторожевой вышкой. Во время Тридцатилетней войны в 1648 году башня пострадала от шведских войск, а в 1801 году сильный шторм полностью снёс её крышу. После многочисленных реставраций, в том числе масштабных работ архитектора Йозефа Моккера в XIX веке и современной реконструкции начала XXI века, башня обрела вторую жизнь.\n\nАрхитектура башни — яркий пример поздней готики: острые арки, рёбра сводов, тонкие декоративные детали и выразительный силуэт. Внутри установлены современные лифт и лестница, ведущие на десять этажей, включая смотровую площадку с потрясающими видами на Прагу, Старый город, Пражский Град и Влтаву. На разных уровнях размещены музей башен Праги, художественные выставки, кафе, ресторан, бар и даже уникальная \"вискирия\". В башне действует современный карильон из десяти бронзовых колоколов, который играет мелодии каждые 15 минут, а каждые четыре часа звучит целый музыкальный концерт.\n\nСамый старый колокол башни — \"Мария\" (1518), самый крупный — \"Генрих\" (1680), а новейший — \"Доминик\" (1850). В башне часто проходят культурные события, выставки и концерты, что делает её не только памятником архитектуры, но и живым культурным центром Нового города.\n\nВ литературе и искусстве Йиндришская башня часто появляется как символ стойкости и преемственности эпох. Её строгий готический силуэт контрастирует с окружающими зданиями и придаёт улице Йиндришска особую атмосферу.\n\nПо городской легенде, если подняться на самый верх башни и загадать желание, глядя на старый город, оно обязательно сбудется. А если вы хотите почувствовать дух средневековой Праги, отведайте кофе или бокал виски в кафе внутри башни — это одно из самых необычных мест для отдыха в центре города.\n\nЙиндришская башня — это место, где история встречается с современностью, а каждый этаж открывает новые горизонты и неожиданные открытия для гостей Праги.\n\nНаша следующая остановка: Музей Мухи. Первый в мире музей, полностью посвящённый жизни и творчеству Альфонса Мухи — великого чешского художника и мастера ар-нуво, с уникальной коллекцией оригинальных работ, афиш, эскизов и личных вещей, расположенный в самом центре Праги.",
    "audio": "audio/jindrisska_vez_mucha_museum_3ed68f7ed70a733e5733977254bc7494.mp3",
    "lat": 50.0832936,
    "lon": 14.4273786,
    "geometry": [
      [
        50.082052,
        14.427017
      ],
      [
        50.082501,
        14.426421
      ],
      [
        50.082537,
        14.426279
      ],
      [
        50.083291,
        14.427383
      ]
    ]
  },
  {
    "id": 31,
    "stop_id": "mucha_museum",
    "title": "Музей Мухи",
    "description": "Музей Мухи — это обязательная остановка для всех ценителей искусства и поклонников стиля ар-нуво. Он был открыт в 1998 году в Каунницком дворце на улице Панска, став первым музеем в мире, посвящённым исключительно жизни и творчеству Альфонса Мухи (1860–1939). Муха — один из самых известных чешских художников, прославившийся в Париже своими изысканными афишами, декоративными панно, иллюстрациями и рекламными плакатами, которые сделали стиль ар-нуво узнаваемым во всём мире.\n\nВ музее представлено около 100 оригинальных работ, в том числе знаменитые парижские афиши для Сара Бернар, Moët & Chandon, Job Cigarettes, Nestlé и других компаний, а также декоративные панели, эскизы, рисунки, фотографии, личные вещи художника и реконструкция его парижской мастерской. С 2024 года экспозиция дополнена шедеврами из знаменитой коллекции Ивана Лендла — одной из самых полных частных коллекций работ Мухи. Музей также предлагает интерактивный AI-гид на разных языках, который позволяет узнать больше о каждом экспонате и жизни художника прямо на телефоне.\n\nОсобое место в музее занимает рассказ о \"Славянской эпопее\" — монументальном цикле полотен, посвящённых истории славянских народов, который Муха создавал более 15 лет. Здесь можно увидеть репродукции и эскизы к этим грандиозным работам, а также узнать о судьбе самого цикла и его значении для чешской культуры.\n\nМузей Мухи — это не просто художественная галерея, но и место, где оживает атмосфера Парижа конца XIX — начала XX века, а также дух национального возрождения Чехии. Здесь часто проходят временные выставки, лекции, мастер-классы и показы фильмов о художнике. В музейном магазине можно приобрести эксклюзивные сувениры, репродукции и книги о Мухе.\n\nВ искусстве, литературе и кино Альфонс Муха стал символом красоты, гармонии и национального самосознания. Его работы вдохновляли не только европейских художников, но и японских мангак, дизайнеров и современных иллюстраторов.\n\nПо легенде, если долго рассматривать любимую афишу Мухи и загадать желание, оно обязательно исполнится — ведь художник верил, что искусство способно менять мир к лучшему.\n\nСегодня Музей Мухи — это не только уникальное собрание ар-нуво, но и живой памятник творчеству одного из величайших чехов, который научил весь мир видеть красоту в каждом дне.\n\nНаша следующая остановка: Дом бабочек Papilonia. Тропический павильон в центре Нового города, где среди экзотических растений свободно летают десятки видов ярких бабочек; образовательный и семейный аттракцион с атмосферой настоящих джунглей, вдохновлённый храмом Ангкор-Ват.",
    "audio": "audio/mucha_museum_butterfly_house_9056a19f6cc48482c4e359f726ccb7a4.mp3",
    "lat": 50.0841764,
    "lon": 14.4277202,
    "geometry": [
      [
        50.083291,
        14.427383
      ],
      [
        50.083654,
        14.427943
      ],
      [
        50.083701,
        14.427869
      ],
      [
        50.083865,
        14.428078
      ],
      [
        50.084154,
        14.427681
      ]
    ]
  },
  {
    "id": 32,
    "stop_id": "butterfly_house",
    "title": "Дом бабочек Papilonia",
    "description": "Дом бабочек Papilonia — это настоящий оазис тропической природы прямо в центре шумной Праги, на первом этаже знаменитого магазина Hamleys на улице На Пршикопе. Это уникальное место, где вы сможете оказаться среди сотен живых бабочек более 30 видов со всего мира: от гигантских голубых морфо до изумрудных парусников и ярких африканских красавиц. Атмосфера павильона вдохновлена древним храмом Ангкор-Ват: среди лиан, водопадов и экзотических растений можно наблюдать за жизнью бабочек на всех этапах — от гусеницы до куколки и взрослой особи.\n\nПространство оформлено как настоящий тропический сад с влажным и тёплым микроклиматом, что позволяет бабочкам чувствовать себя как дома. Здесь нет клеток и вольеров: бабочки летают свободно, садятся на цветы, листья и даже на плечи посетителей. Вы сможете сделать уникальные фотографии, понаблюдать за рождением бабочек из куколок и узнать много нового о природе этих удивительных созданий.\n\nДом бабочек — отличное место для семей с детьми: малыши с восторгом следят за полётом бабочек, а взрослые могут отдохнуть в тени тропических растений или поучаствовать в образовательных программах. В павильоне работают доброжелательные сотрудники, которые с удовольствием расскажут о жизни бабочек и помогут найти самые редкие виды.\n\nПомимо наблюдения за бабочками, здесь есть интерактивные стенды, рассказывающие о важности сохранения природы и биоразнообразия. Для фотографов это настоящий рай: яркие цвета, необычные ракурсы и возможность поймать момент, когда бабочка только раскрывает крылья.\n\nВ литературе и искусстве бабочка часто символизирует душу, красоту и перемены. В Праге Дом бабочек стал местом романтических встреч, предложений руки и сердца и просто тихого отдыха вдали от городской суеты.\n\nПо легенде, если бабочка сядет вам на руку или плечо, стоит загадать желание — оно обязательно исполнится! А если внимательно присмотреться к куколкам, можно стать свидетелем настоящего чуда рождения новой жизни.\n\nСегодня Papilonia — это не только природный аттракцион, но и образовательный центр, где каждый может почувствовать себя частью волшебного мира природы, не покидая центра Нового города.\n\nНаша следующая остановка: Сеноважная площадь. Одна из трёх исторических площадей Нового города, некогда центр торговли сеном и зерном, сегодня — тихий городской сквер с памятниками, фонтанами и зданиями в стиле модерн и неоренессанс.",
    "audio": "audio/butterfly_house_senovazne_namesti_9f8885dca76708f51a7501289af59ddf.mp3",
    "lat": 50.0853471,
    "lon": 14.4256153,
    "geometry": [
      [
        50.084154,
        14.427681
      ],
      [
        50.085136,
        14.426277
      ],
      [
        50.08509,
        14.426202
      ],
      [
        50.085416,
        14.425731
      ]
    ]
  },
  {
    "id": 33,
    "stop_id": "senovazne_namesti",
    "title": "Сеноважная площадь",
    "description": "Сеноважная площадь — это одна из самых старых и уютных площадей Нового города, основанная в 1348 году одновременно с Вацлавской и Карловой площадями. Её название происходит от слова \"сено\" — здесь в течение столетий торговали сеном, соломой и зерном, а также устраивали ярмарки и сельскохозяйственные базары. Площадь была важным экономическим центром Праги, куда съезжались крестьяне со всей округи.\n\nВ средние века на площади находились склады, амбары и торговые ряды, а также несколько трактиров и гостиниц для приезжих. В XIX–XX веках площадь окружили здания в стиле неоренессанс, модерн и функционализм, среди которых выделяется монументальное здание Главпочтамта (1871–1874, архитектор Игнац Улльман), украшенное скульптурами и барельефами. Рядом расположены здания бывших банков, страховых компаний и жилые дома с богато декорированными фасадами.\n\nВ центре площади разбит уютный сквер с фонтанами, скамейками и цветниками. Здесь установлен памятник чешскому композитору Карелу Бендлу, а также находится оригинальный фонтан \"Девушка с лебедем\" работы скульптора Йозефа Вацлава Мысльбека. В летнее время площадь превращается в оазис тишины и зелени, где любят отдыхать горожане, студенты и сотрудники близлежащих офисов.\n\nСеноважная площадь — это не только памятник городской истории, но и место, где сохранилась атмосфера старой Праги. В литературе и искусстве она часто упоминается как \"тихий уголок\" в центре большого города, где можно почувствовать дыхание времени и насладиться покоем вдали от туристической суеты.\n\nПо легенде, если пройтись по площади ранним утром, когда она ещё пуста, и загадать желание у фонтана, оно обязательно исполнится. А если присмотреться к фасадам, можно найти кованые таблички с названиями старинных трактиров и лавок.\n\nСегодня Сеноважная площадь — это зелёный сквер, окружённый памятниками архитектуры, где встречаются прошлое и настоящее, а каждый гость может открыть для себя уголок настоящей пражской тишины.\n\nНаша следующая остановка: Юбилейная синагога (Иерусалимская синагога). Самая большая и яркая синагога Праги, построенная в стиле мавританского возрождения с элементами ар-нуво, действующий центр еврейской религиозной и культурной жизни, открытый для туристов и концертов.",
    "audio": "audio/senovazne_namesti_jubilee_synagogue_7644e709e5947a399fb3617b3a753569.mp3",
    "lat": 50.0856768,
    "lon": 14.4297001,
    "geometry": [
      [
        50.085416,
        14.425731
      ],
      [
        50.085521,
        14.425663
      ],
      [
        50.086391,
        14.427177
      ],
      [
        50.086772,
        14.427801
      ],
      [
        50.085804,
        14.428946
      ],
      [
        50.085918,
        14.429231
      ],
      [
        50.085932,
        14.429324
      ],
      [
        50.085761,
        14.429499
      ],
      [
        50.085646,
        14.429566
      ],
      [
        50.085677,
        14.4297
      ]
    ]
  },
  {
    "id": 34,
    "stop_id": "jubilee_synagogue",
    "title": "Юбилейная синагога (Иерусалимская синагога)",
    "description": "Юбилейная синагога, также известная как Иерусалимская (по названию улицы), — самый крупный и архитектурно эффектный еврейский храм современной Праги. Она была построена в 1906 году по проекту венского архитектора Вильгельма Штясного и названа в честь 50-летия правления императора Франца Иосифа I. Синагога стала новым домом для трёх разрушенных в ходе перестройки еврейского квартала храмов и символом возрождения общины на рубеже XIX–XX веков.\n\nФасад синагоги — настоящий шедевр мавританского стиля с элементами ар-нуво: красно-белая полосатая кладка, большие подковообразные арки, витражная роза со звездой Давида и изящные надписи на иврите, немецком и чешском языках. Над главным входом размещена цитата из книги пророка Малахии: «Не все ли мы имеем одного Отца? Не одним ли Богом созданы?». Внутреннее убранство поражает яркими росписями, цветочными орнаментами, изогнутыми линиями и роскошным ковчегом Торы, а также оригинальным органом, который до сих пор используется на концертах.\n\nСинагога рассчитана на 850 человек и с момента открытия стала не только религиозным, но и культурным центром. Здесь проходят богослужения, концерты, выставки и экскурсии, а в галерее размещена постоянная экспозиция о жизни еврейской общины Праги после Второй мировой войны. Во время нацистской оккупации здание использовалось как склад конфискованного имущества, но чудом уцелело и после войны вновь открыло двери для верующих и гостей города.\n\nЮбилейная синагога — редкий пример синтеза мавританского и ар-нуво стилей, который не встречается больше нигде в мире. В 1990-х годах здание было полностью отреставрировано, и сегодня оно вновь поражает яркими красками и изяществом интерьеров.\n\nВ литературе и искусстве синагога часто упоминается как символ интеграции и расцвета пражской еврейской общины начала XX века. В последние годы здесь проходят концерты классической и еврейской музыки, а также выставки, посвящённые истории и культуре евреев Чехии.\n\nПо легенде, если войти в синагогу через центральную арку и загадать желание, оно обязательно сбудется, ведь над входом написано: «Это врата Господа — праведные войдут в них». А ещё говорят, что каждый, кто услышит орган в Юбилейной синагоге, обязательно вернётся в Прагу вновь.\n\nСегодня Юбилейная синагога — это не только памятник архитектуры и истории, но и живой центр духовной и культурной жизни, открытый для всех, кто хочет прикоснуться к богатому наследию пражских евреев.",
    "audio": "audio/jubilee_synagogue_44bff9eb1843550fa2dfe134d13b890d.mp3",
    "lat": 50.0846721,
    "lon": 14.4319466,
    "geometry": [
      [
        50.085677,
        14.4297
      ],
      [
        50.085418,
        14.429805
      ],
      [
        50.08543,
        14.429851
      ],
      [
        50.085367,
        14.429975
      ],
      [
        50.085159,
        14.430313
      ],
      [
        50.085396,
        14.430747
      ],
      [
        50.085337,
        14.430825
      ],
      [
        50.085349,
        14.430847
      ],
      [
        50.085317,
        14.43089
      ],
      [
        50.085373,
        14.430964
      ],
      [
        50.084648,
        14.431898
      ]
    ]
  }
];