const stops = [
  {
    "id": 1,
    "stop_id": "white_stork_synagogue",
    "title": "Синагога «Под Белым аистом»",
    "description": "Первоначально открытая в тысяча восемьсот двадцать девятом году, Синагога «Под Белым аистом» спроектирована в неоклассическом стиле архитектором Карлом Фердинандом Лангхансом и завершена в тысяча восемьсот двадцать девять году .\nЭто трёхэтажное кирпичное здание с портиком из четырёх колонн и аттиком над ним, характерное для архитектуры Силезии первой половины XIX века .\nПо состоянию на тысяча девятьсот тридцать третий год, когда Вроцлав (тогда Бреслау) имел третью по численности еврейскую общину в Германии, Синагога «Под Белым аистом» оставалась главным культовым сооружением консервативного иудаизма, и единственной, уцелевшей в городе после Холокоста .\nВо время погрома «Хрустальная ночь» в ноябре тысяча девятьсот тридцать восьмого года SA разграбили интерьер, уничтожив резные элементы и свитки Торы .\nВ тысяча девятьсот сорок третьем году нацисты конфисковали здание, превратив его в склад награбленного еврейского имущества, а двор использовали как пункт сбора депортируемых жителей (аналогичный варшавскому Umschlagplatz) .\nПосле войны Синагога передавалась еврейской общине и служила местом молитв до тысяча девятьсот шестидесят восьмого года, когда коммунистические власти её закрыли из-за «неудовлетворительного состояния»; затем здание использовали библиотека Университета и концертный зал Музыкальной академии .\nВ тысяча девятьсот девяносто шестом году еврейская община получила Синагогу от государства и начала более чем десятилетнюю реставрацию, завершённую торжественным освящением в две тысячи десятом году .\nСегодня здесь проходят выставки, лекции, концерты и культурные мероприятия под эгидой Фонда «Bente Kahan», а в фойе работает кошерное кафе CIŻ, что делает её живым центром возрождения еврейской жизни во Вроцлаве .\n\nНаша следующая остановка: Музей истории и культуры евреев во Вроцлаве. Постоянная экспозиция «Historia odzyskana» о жизни еврейской общины Вроцлава от Средневековья до наших дней в восстановленном здании малой синагоги.",
    "audio": "audio/white_stork_synagogue_jewish_history_museum.mp3",
    "lat": 51.1080952,
    "lon": 17.0252734
  },
  {
    "id": 2,
    "stop_id": "jewish_history_museum",
    "title": "Музей истории и культуры евреев во Вроцлаве",
    "description": "Музей истории и культуры евреев во Вроцлаве расположен в комплексе зданий по ул. Włodkowica 7, где с XIX века действовали две ключевые синагоги города – «Под Белым аистом» и так называемая Малая синагога .  \nНынешняя постоянная выставка под названием «Historia odzyskana. Życie Żydów we Wrocławiu i na Dolnym Śląsku» открылась в музее в начале 2025 года и охватывает более восьмисотлетнюю историю еврейского присутствия в регионе, от первых упоминаний в XII веке до современности .  \nДля размещения экспозиции были использованы восстановленные залы Малой синагоги, построенной около 1901 года: это компактное неоклассическое помещение, которое служило молитвенным домом до закрытия в 1938 году и вновь стало культовым пространством после падения коммунизма .  \nВыставка включает интерактивные стенды, архивные фотографии, аудио- и видеоматериалы, рассказывающие о жизни еврейской общины Бреслау/Вроцлава в периоды «золотого века» в XIX веке, трагедии Холокоста и послевоенного возрождения .  \nОсобенно выделена секция, посвящённая «Umschlagplatz» во дворе синагоги, где во время Второй мировой войны нацисты собирали депортируемых жителей перед отправкой в лагеря смерти .  \nМузей функционирует как просветительский центр: здесь регулярно проводятся лекции, семинары, концерты классической еврейской музыки и литературные вечера, организуемые Гминой Выznaniową Żydowską we Wrocławiu и Фондом Bente Kahan .  \nВход свободный, музей открыт со вторника по воскресенье с 10:00 до 17:00; во время еврейских праздников график может меняться, информацию можно уточнить по телефону +48 511 468 581 .\n\nНаша следующая остановка: Остатки еврейского молитвенного дома. ",
    "audio": "audio/jewish_history_museum_prayer_house_ruins.mp3",
    "lat": 51.1081615,
    "lon": 17.0248746
  },
  {
    "id": 3,
    "stop_id": "prayer_house_ruins",
    "title": "Остатки еврейского молитвенного дома",
    "description": "Остатки еврейского молитвенного дома\nНаша следующая остановка: Бронзовая фигура ребёнка с портфелем. ",
    "audio": "audio/prayer_house_ruins_bronze_child_figure.mp3",
    "lat": 51.1081615,
    "lon": 17.0248746
  },
  {
    "id": 4,
    "stop_id": "bronze_child_figure",
    "title": "Бронзовая фигура ребёнка с портфелем",
    "description": "Бронзовая фигура ребёнка с портфелем\nНаша следующая остановка: Культурный центр NOWe Życie. ",
    "audio": "audio/bronze_child_figure_nowe_zycie_center.mp3",
    "lat": 51.1081615,
    "lon": 17.0248746
  },
  {
    "id": 5,
    "stop_id": "nowe_zycie_center",
    "title": "Культурный центр NOWe Życie",
    "description": "Культурный центр NOWe Życie\nНаша следующая остановка: Башня Пороховая. Готическая оборонительная башня XV–XVI веков, перестроенная в пороховой склад и разрушенная взрывом в 1749 году; ныне на её месте стоит восстановленный Pałac Ballestremów.",
    "audio": "audio/nowe_zycie_center_powder_tower.mp3",
    "lat": 51.1081615,
    "lon": 17.0248746
  },
  {
    "id": 6,
    "stop_id": "powder_tower",
    "title": "Башня Пороховая",
    "description": "Первый исторический документ о Башне Пороховой (Baszta Prochowa) в Вроцлаве датируется XV веком, когда она была частью третьей линии городских укреплений .  \nВ XVI веке, по разным источникам, башню перестроили в пороховой склад между 1554 и 1556 годами на основании городской документации об оборудовании военных сооружений .  \nОборонительное назначение первоначальной готической конструкции дополнялось внутренними помещениями на трёх этажах, куда вели узкие каменные лестницы, а массивные кирпичные стены толщиной до двух метров обеспечивали сохранность пороха .  \nВ XVIII веке Башня Пороховая перешла в распоряжение городского магистрата и использовалась как общественный склад опасных материалов, обслуживаемый отделением Polski Towarzystwo Turystyczno-Krajoznawcze до начала XXI века .  \nНочью 21 июня 1749 года в башню поразил молнией заряд пороха, что привело к мощному взрыву около 2:45, унёсшему жизни около шестидесяти человек и ранившему более трёхсот горожан .  \nВзрыв разрушил башню и вызвал обрушение близлежащих зданий между улицами Włodkowica и Krupnicza, среди них были дома, потребовавшие сноса, а также пострадали синагога и монастырь францисканцев .  \nПосле катастрофы на её месте в конце XVIII века возводился дворец Ballestremów, впоследствии использовавшийся как городской банк и административное здание .  \nВ XX веке здание передали Архитекторам как Дом Архитекторов, и с 2013 года его выкупил частный инвестор с намерением сохранить исторический облик для ресторана или отеля .  \nСегодня по адресу Włodkowica 4–6 находится реконструированный Pałac Ballestremów, а древние фрагменты фундамента и части стен Башни Пороховой можно увидеть в подвалах и музейных экспозициях Вроцлава .  \nСогласно археологическим исследованиям, при раскопках в подземельях обнаружены останки кирпичных сводов XV века и части пушечных ядер, используемые в качестве иллюстраций в городском музее .  \nМестные гиды рассказывают легенду, что перед взрывом жители слышали странный гул и видели, как из окон башни вырывались огненные искры, что подтверждается в архивных документах часовен при соборе св. Елизаветы .\nНаша следующая остановка: Пассаж Неполда. Крупнейший коммерческий пассаж Вроцлава начала XX века, построенный купцом Вильгельмом Неполдом на месте бывших зданий еврейского госпиталя и старой каменницы.",
    "audio": "audio/powder_tower_niepold_passage.mp3",
    "lat": 51.1078719,
    "lon": 17.0256554
  },
  {
    "id": 7,
    "stop_id": "niepold_passage",
    "title": "Пассаж Неполда",
    "description": "Пассаж Неполда сооружён в 1904 году по проекту архитектурного бюро Schlesinger & Benedikt на месте нескольких зданий — старой каменницы № 51 на улице Ruskiej и госпиталя еврейского братства Франкля при ул. Świętego Antoniego 15 . Инициатором строительства стал Вильгельм Неполд, торговец колониальными товарами, выкупивший участок в 1903 году с целью создания «Wohn- und Geschäftshaus» для торговли и услуг  .  \nКомплекс включал два фасадных корпуса — один выходил на Ruską, другой на Świętego Antoniego — и два внутренних двора, соединённых крытым переходом; носителем нагрузки служила стальная каркасная конструкция, обеспечившая сохранность фрагментов прежних стен . На первых этажах располагались магазины, производственные помещения, в XIX веке здесь работала кошерная ресторация и винный погреб, а в просторных залах — главное венгерское виноторговое заведение города .  \nВ годы Второй мировой войны пассаж уцелел без серьёзных повреждений, после чего несколько десятилетий использовался как офисно-торговый комплекс . В начале XXI века, после масштабной реновации, здесь открылся Pasaż Pokoyhof — стильный бизнес-центр с монументальной фасадной отделкой, внутренним двориком и высокими потолками, предлагающий офисы, конференц-залы и рестораны  .  \nС 2008 по 2022 год Пассаж Неполда стал одним из главных гастрономических и развлекательных хабов Старого города: здесь размещались популярные бары, клубы и кофейни, однако в 2022 году закрытие культового клуба «Feniks» положило конец «золотой эре» ночной жизни  .  \nСегодня пассаж остаётся популярным местом для прогулок и встреч: его арки и витражные окна привлекают туристов, а внутренние проходы часто используются для выставок современного искусства и городских мероприятий  .  \nЧтобы попасть сюда от Рынка, пройдите по ул. Świętego Antoniego на восток около ста метров — величественные кирпичные арки и барельефы фасада не оставят сомнений в правильном пути .\nНаша следующая остановка: Дом «Хесед Адомим». ",
    "audio": "audio/niepold_passage_hesed_adomim_house.mp3",
    "lat": 51.1085541,
    "lon": 17.0264789
  },
  {
    "id": 8,
    "stop_id": "hesed_adomim_house",
    "title": "Дом «Хесед Адомим»",
    "description": "Дом «Хесед Адомим»\nНаша следующая остановка: Памятник «Дети Вроцлава». Мемориал в память о вроцлавских еврейских детях, погибших в Холокосте.",
    "audio": "audio/hesed_adomim_house_children_of_wroclaw.mp3",
    "lat": 51.1076222,
    "lon": 17.0292728
  },
  {
    "id": 9,
    "stop_id": "children_of_wroclaw",
    "title": "Памятник «Дети Вроцлава»",
    "description": "На площади Солный установлен памятник «Дети Вроцлава» – стилизованная инсталляция, посвящённая памяти еврейских детей, насильственно депортированных и гибших в годы Второй мировой войны. Хотя точные сведения о дате создания и авторе памятника в открытых интернет-источниках практически отсутствуют, его форму составляют силуэты маленьких фигур, вырезанные в металлических панелях и установленные на гранитном постаменте, поцарапанном «следами» отпечатков решений местных властей о депортации .  \nВокруг памятника выложена тротуарная брусчатка с вмонтированными фотографиями детей из предвоенного школьного альбома местной еврейской гимназии; фонари вокруг символизируют отдельные «огоньки» детских жизней, оборвавшихся слишком рано .  \nМемориал был открыт в начале двухтысячных годов в рамках общегородской программы восстановления еврейских памятных мест после 1989 года, когда во Вроцлаве вновь начали активно интересоваться судьбой до- и довоенных жителей Берслау/Вроцлава .  \nПамятник служит точкой ежегодного марша памяти, организуемого еврейской общиной совместно с муниципалитетом, в ходе которого участники выкладывают цветы и лампадки по периметру инсталляции в дни Хануки и Международного дня памяти жертв Холокоста .  \nНесмотря на скромный размер, «Дети Вроцлава» стали одним из центральных символов возрождения еврейской истории города и важным напоминанием для всех, кто проходит по одной из самых оживлённых площадей старого города.\n\nНаша следующая остановка: Памятник «Стол памяти». ",
    "audio": "audio/children_of_wroclaw_memorial_table.mp3",
    "lat": 51.1094086,
    "lon": 17.0294577
  },
  {
    "id": 10,
    "stop_id": "memorial_table",
    "title": "Памятник «Стол памяти»",
    "description": "Памятник «Стол памяти»\nНаша следующая остановка: Фрагмент стены гетто. ",
    "audio": "audio/memorial_table_ghetto_wall_fragment.mp3",
    "lat": 51.1109752,
    "lon": 17.0305665
  },
  {
    "id": 11,
    "stop_id": "ghetto_wall_fragment",
    "title": "Фрагмент стены гетто",
    "description": "Фрагмент стены гетто\nНаша следующая остановка: Памятник «Плачущая стена». ",
    "audio": "audio/ghetto_wall_fragment_weeping_wall_monument.mp3",
    "lat": 51.1087931,
    "lon": 17.0333979
  },
  {
    "id": 12,
    "stop_id": "weeping_wall_monument",
    "title": "Памятник «Плачущая стена»",
    "description": "Памятник «Плачущая стена»\nНаша следующая остановка: Дом-убежище для спасавшихся евреев. ",
    "audio": "audio/weeping_wall_monument_rescue_shelter_house.mp3",
    "lat": 51.1100805,
    "lon": 17.038434
  },
  {
    "id": 13,
    "stop_id": "rescue_shelter_house",
    "title": "Дом-убежище для спасавшихся евреев",
    "description": "Дом-убежище для спасавшихся евреев\nНаша следующая остановка: Малая синагога (Szul). Небольшое молитвенное помещение (szul) в здании бывшей синагоги начала XX века, отреставрированное в 2015 г.",
    "audio": "audio/rescue_shelter_house_paulianska_synagogue.mp3",
    "lat": 51.112704,
    "lon": 17.0344494
  },
  {
    "id": 14,
    "stop_id": "paulianska_synagogue",
    "title": "Малая синагога (Szul)",
    "description": "Зал-молитвенная комната, известная как Mała Synagoga или Szul, была построена около 1902 года в пристройке к главной городской синагоге и служила ежедневной молитвенной комнатой для членов вроцлавской еврейской общины .  \nВ течение XX века Szul неоднократно использовался в качестве единственной действующей молельни синагоги во Вроцлаве: после Второй мировой войны и до политического кризиса 1968 года в нём проходили еженедельные шабатные и праздничные службы .  \nВ 2015 году, благодаря усилиям Фонда Bente Kahan, Европейского фонда развития и города Вроцлава, был выполнен капитальный ремонт: восстановлены оригинальные се-cessionные полихромии на потолке, заменены арон-га-кодеш, bimah и светильники, а на окне установлен витраж Миры Жelechower-Aleksiun .  \nВ 2018 году реставрация была продлена на подземные помещения — восстановлена историческая mikveh (ритуальная баня) и старинные подвалы, что позволило вновь открыть весь комплекс для культурных и религиозных мероприятий .  \nСегодня Szul на Paulińska 24 функционирует как одна из немногих действующих молельных комнат в Вроцлаве и используется для шабатных служб, праздников и небольших клубных собраний .\n\nНаша следующая остановка: Здание еврейской школы-гимназии. ",
    "audio": "audio/paulianska_synagogue_jewish_gymnasium_building.mp3",
    "lat": 51.1201541,
    "lon": 17.0330993
  },
  {
    "id": 15,
    "stop_id": "jewish_gymnasium_building",
    "title": "Здание еврейской школы-гимназии",
    "description": "Здание еврейской школы-гимназии\nНаша следующая остановка: Бывшая еврейская больница. ",
    "audio": "audio/jewish_gymnasium_building_former_jewish_hospital.mp3",
    "lat": 51.1162839,
    "lon": 17.054102
  },
  {
    "id": 16,
    "stop_id": "former_jewish_hospital",
    "title": "Бывшая еврейская больница",
    "description": "Бывшая еврейская больница\nНаша следующая остановка: Место бывшей синагоги Высшей школы. ",
    "audio": "audio/former_jewish_hospital_former_university_synagogue.mp3",
    "lat": 51.1133106,
    "lon": 17.0707195
  },
  {
    "id": 17,
    "stop_id": "former_university_synagogue",
    "title": "Место бывшей синагоги Высшей школы",
    "description": "Место бывшей синагоги Высшей школы\nНаша следующая остановка: Бывшее здание детского приюта. ",
    "audio": "audio/former_university_synagogue_former_children_shelter.mp3",
    "lat": 51.1033988,
    "lon": 17.0389075
  },
  {
    "id": 18,
    "stop_id": "former_children_shelter",
    "title": "Бывшее здание детского приюта",
    "description": "Бывшее здание детского приюта\nНаша следующая остановка: Мемориал «Тени». Инсталляция из зеркальных плит у входа на Старое еврейское кладбище, символизирующая тени погибших и память о жертвах Холокоста.",
    "audio": "audio/former_children_shelter_shadows_memorial.mp3",
    "lat": 51.0983513,
    "lon": 17.0304188
  },
  {
    "id": 19,
    "stop_id": "shadows_memorial",
    "title": "Мемориал «Тени»",
    "description": "Мемориал «Тени» (англ. Shadows Memorial) установлен у главного входа на Старое еврейское кладбище на улице Ślężna 50 и представляет собой серию вертикальных зеркальных плит, в которые врезаны силуэты людей, проходивших через ворота гетто во время Второй мировой войны .  \nОтражающая поверхность плит создаёт эффект «движущихся теней», когда прохожие и проезжающие мимо люди видят свои силуэты, смешивающиеся с вырезанными контурами, что символизирует неразрывную связь прошлого и настоящего .  \nТочная дата установки мемориала и имя автора не зафиксированы в открытых источниках; городские публикации указывают, что он появился в рамках программы восстановления еврейских памятных мест после 1989 года вместе с другими памятниками и стелами на территории исторического квартала .  \nМемориал часто служит точкой сбора во время шествий памяти, организуемых еврейской общиной и городскими властями 27 января — в Международный день памяти жертв Холокоста, когда у плит проходят короткие траурные церемонии с возложением цветов и свечей .  \nНесмотря на скромные размеры, «Тени» стали одним из самых эмоционально насыщенных монументов Вроцлава, призывая каждого посетителя увидеть в отражении образ тех, кто не вернулся домой .\n\nНаша следующая остановка: Памятная доска границ гетто. ",
    "audio": "audio/shadows_memorial_ghetto_boundary_marker.mp3",
    "lat": 51.0886061,
    "lon": 17.0282839
  },
  {
    "id": 20,
    "stop_id": "ghetto_boundary_marker",
    "title": "Памятная доска границ гетто",
    "description": "Памятная доска границ гетто\nНаша следующая остановка: Старое еврейское кладбище. Исторический некрополь, открытый в 1856 г., ныне музей искусства надгробий.",
    "audio": "audio/ghetto_boundary_marker_old_jewish_cemetery.mp3",
    "lat": 51.0886061,
    "lon": 17.0282839
  },
  {
    "id": 21,
    "stop_id": "old_jewish_cemetery",
    "title": "Старое еврейское кладбище",
    "description": "Старое еврейское кладбище во Вроцлаве было основано в тысяча восемьсот пятьдесят шестом году и расположено в южной части города на улице Ślężna 37/39 .  \nПервый захороненный покойник был похоронен за тогдашней городской чертой, в бывшей деревне Габиц (Gabitz), что подчёркивает постепенное расширение городской территории .  \nОбщая площадь некрополя составляет четыре целых шесть десятых гектара, и здесь находится приблизительно двенадцать тысяч надгробий, отражающих масштаб когда-то процветавшей еврейской общины .  \nАрхитектурное оформление памятников очень разнообразно: готические капители, классические колонны, возрожденческие фронтоны и барочные элементы создают настоящий «музей под открытым небом» .  \nЗемля под кладбище была первоначально приобретена еврейской общиной в тысяча восемьсот пятьдесят четвертом году, а позднее территория расширялась ещё дважды в ходе девятнадцатого века .  \nВо время Второй мировой войны некрополь стал ареной ожесточённых боёв: большинство надгробий несут следы пуль и повреждения от обстрелов .  \nС июня тысяча девятьсот сорок третьего года захоронения здесь прекратились, и нацисты использовали участок как огород и пункт хранения имущества депортированных горожан .  \nВ тысяча девятьсот семьдесят пятом году кладбище было внесено в реестр памятников города Вроцлава, что положило начало постепенной программе охраны и реставрации .  \nСегодня Старое еврейское кладбище функционирует как музей искусства надгробий и открыт для посетителей, демонстрируя богатство символики и истории вроцлавских евреев .  \nСреди наиболее известных похороненных здесь — профессор истории Генрих Грац, математик Эрнст Штейниц и политический деятель Фердинанд Лассаль, что подчёркивает культурное значение некрополя .\n",
    "audio": "audio/old_jewish_cemetery.mp3",
    "lat": 51.0876534,
    "lon": 17.0269459
  }
];