const stops = [
  {
    "id": 1,
    "stop_id": "flatiron_building",
    "title": "Флэтайрон-билдинг и Мэдисон-сквер",
    "description": "Перед вами один из самых узнаваемых символов Нью-Йорка — Флэтайрон-билдинг, стоящий остриём на треугольном участке между Пятой авеню, Бродвеем и 23-й улицей. Его необычная форма действительно напоминает утюг, отчего он и получил своё имя — «flat iron» в переводе означает «гладильный утюг».\n\nЭто здание было построено в рекордно короткие сроки в 1902 году для строительной компании Fuller Company и первоначально называлось Fuller Building. Архитектор Даниэль Бёрнэм спланировал небоскрёб на манер ренессансного палаццо в стиле боз-ар, а его коллега Фредерик Динкельберг придал конструкции характерный треугольный облик для участка необычной формы. На момент открытия, 22-этажный Форум Билдинг был одним из самых высоких зданий в городе и настоящим технологическим прорывом: впервые в Нью-Йорке применялись стальной каркас и облегчённая облицовка из терракоты и известняка. Фасад условно делится на цоколь, шахту и завершение — как у античных колонн, с многочисленными лепными деталями и орнаментами, придающими зданию особую утончённость.\n\nОткрытие Флэтайрона вызвало бурю обсуждений: одни восхищались новаторством, другие называли проект «Глупостью Бёрнэма» и были уверены, что здание рухнет от сильного ветра. Инженеры специально усилили конструкцию: каркас выдерживает в четыре раза большую нагрузку по сравнению с расчётной нормой для ветра. Тем не менее, легенда о возможном падении здания живёт до сих пор.\n\nВосторженная публика сразу сделала дом «героем» открыток и сувениров. В начале XX века у здания толпились мужчины, чтобы посмотреть на женщин, чьи юбки поднимал мощный ветровой поток между улицами — отсюда появился популярный в те годы сленг «23 skidoo», означавший призыв быстро уходить, чтобы не попасться полиции.\n\nВ архитектуре и искусстве Флэтайрон-билдинг был воспет такими мастерами, как фотограф Альфред Стиглиц, Эдвард Стайхен и художник Чайлд Хассам. Постройка часто фигурирует в кино и книгах. Сегодня здание остаётся неотъемлемой частью городского пейзажа и одним из самых фотографируемых объектов города, а благодаря картинам, фотографиям и фильмам его облик узнают во всём мире.\n\nИз забавных фактов: при открытии в здании забыли спроектировать женские туалеты — позже администрация просто стала выделять соответствующие помещения на каждом втором этаже, чередуя мужские и женские. У основания здания когда-то располагался кассовый пункт для знаменитого экскурсионного автобуса по Нью-Йорку — популярнейшее развлечение в начале ХХ века.\n\nВ 1966 году здание получило статус городского памятника, а с 1989 года стало национальным историческим памятником США. Сейчас Флэтайрон-билдинг готовится к новому этапу жизни: спустя более века коммерческого использования его планируют отреставрировать и превратить в жилые апартаменты, что ещё раз подтверждает его вечную актуальность и символическую значимость для Нью-Йорка.\n\nНаша следующая остановка: Эмпайр-стейт-билдинг (экстерьер). Самый знаменитый небоскрёб Нью-Йорка, олицетворяющий амбиции, стиль ар-деко и технологические достижения XX века.",
    "audio": "audio/flatiron_building_empire_state_building_ext_89eb8fbf2062d8918df4f8d7805f1767.mp3",
    "lat": 40.7410592,
    "lon": -73.9896416,
    "geometry": [
      [
        40.764124,
        -73.999126
      ],
      [
        40.764217,
        -73.999058
      ],
      [
        40.764021,
        -73.998362
      ],
      [
        40.763773,
        -73.998204
      ],
      [
        40.763758,
        -73.998057
      ],
      [
        40.763343,
        -73.998135
      ],
      [
        40.760356,
        -73.991049
      ],
      [
        40.760245,
        -73.991133
      ],
      [
        40.757847,
        -73.985451
      ],
      [
        40.755691,
        -73.986319
      ],
      [
        40.755654,
        -73.986283
      ],
      [
        40.752913,
        -73.98716
      ],
      [
        40.75291,
        -73.987188
      ],
      [
        40.750489,
        -73.987663
      ],
      [
        40.749925,
        -73.987799
      ],
      [
        40.749846,
        -73.987616
      ],
      [
        40.749815,
        -73.987607
      ],
      [
        40.749701,
        -73.987689
      ],
      [
        40.742488,
        -73.989017
      ],
      [
        40.742199,
        -73.989231
      ],
      [
        40.742133,
        -73.989078
      ],
      [
        40.741627,
        -73.989451
      ],
      [
        40.74162,
        -73.989431
      ],
      [
        40.741107,
        -73.989754
      ]
    ]
  },
  {
    "id": 2,
    "stop_id": "empire_state_building_ext",
    "title": "Эмпайр-стейт-билдинг (экстерьер)",
    "description": "Добро пожаловать к подножию Эмпайр-стейт-билдинг — истинной легенды Манхэттена и всему миру узнаваемого символа Нью-Йорка. Это сооружение стало синонимом американской мечты, энергии мегаполиса и нового архитектурного мышления первой половины XX века.\n\nПостроенный в рекордно короткий срок, здание было задумано в разгар «гонки к небесам» — соревнования между ведущими застройщиками Нью-Йорка за возведение самого высокого небоскрёба. Конкурс начался в 1929 году прямо накануне Великой депрессии. Для строительства был выбран участок, где прежде стоял знаменитый отель «Уолдорф-Астория». Проект доверили бюро Shreve, Lamb & Harmon — в короткие сроки они выработали окончательные чертежи и догнали соперников в борьбе за рекордную высоту.\n\nВозведение здания началось 17 марта 1930 года и продолжалось всего 410 дней, к концу апреля 1931 года, в самый разгар экономического кризиса, на стройке работали одновременно более 3400 человек. Небоскрёб стал не только символом оптимизма, но и источником рабочих мест в тяжёлое время. Официальное открытие состоялось 1 мая 1931 года: президент Гувер включил освещение дистанционно из Вашингтона, а тысячи приглашённых торжественно отметили новый рекорд.\n\nЭмпайр-стейт-билдинг с первого дня поразил своей монументальностью: 102 этажа, общая высота — 381 метр (без антенны, с учётом шпиля — 443 метра), фасад, облицованный известняком и гранитом из Индианы, образует три сечения, как у классической колонны — массивное основание, вытянутая шахта, изящная корона со шпилем. Всё здание — квинтэссенция стиля ар-деко: строгая геометрия, рельефные орнаменты, блестящие стальные детали, уникальные двери с изображением самого силуэта здания, утончённые лифтовые холлы и мозаики, украшающие главный вестибюль. Особый интерес представляет шпиль: изначально он проектировался как мачта для дирижаблей, но попытки пристыковки оказались слишком опасными из-за ветров на высоте, и идея быстро осталась только на бумаге.\n\nЗдание сразу вошло в историю благодаря появлению в фильмах и искусстве: первой стала лента «Кинг-Конг» 1933 года — сцена с гигантской гориллой, цепляющейся за шпиль, превратилась в культурную икону и определила имидж небоскрёба на десятилетия вперёд. Позже Эмпайр-стейт-билдинг сыграл главные роли в «Неспящих в Сиэтле», «Дело было ночью», «Эльфе» и десятках других классических картин, а его образ стал центральным в фотографии и графике.\n\nСреди любопытных историй и городских легенд не обошлось без трагических событий. 28 июля 1945 года в густом тумане военный бомбардировщик B-25 врезался в северную сторону здания на высоте 79 этажа; погибло 14 человек, но конструкция выдержала удар, и офисы, находящиеся ниже, работали уже в следующий рабочий день. В 1947 году были введены ограждения из-за нескольких случаев самоубийств. Есть и духи — самая известная легенда связана с «самым красивым самоубийством» Эвелин МакХейл, чей прыжок с 86 этажа стал сюжетом и объектом многочисленных городских преданий о призраках.\n\nВ зале наблюдений на 86 и 102 этажах ежедневно бывают тысячи людей: лучший вид на город и закат — яркая достопримечательность, которая была даже занесена в Книгу рекордов Гиннеса благодаря головокружительным подвигам — например, выжившему после падения в лифте со 75 этажей. С 1981 года здание — Национальный исторический памятник США, одна из самых популярных туристических точек мира и, пожалуй, самое узнаваемое сооружение города; его вечерняя подсветка сменяется в цветах праздников и тематических событий, позволяя жителям и гостям города отмечать важные даты вместе.\n\nИ, наконец, городской фольклор утверждает: если загадать желание, глядя на Эмпайр-стейт-билдинг на закате, оно обязательно сбудется. Именно такие истории и делают эту башню не просто архитектурным чудом, но и сердцем всей городской легенды Нью-Йорка.\n\nНаша следующая остановка: Морган Лайбрери и музей. Одна из самых уникальных библиотек и музеев мира, олицетворяющая золотой век Нью-Йорка с его архитектурным великолепием, культурным наследием и потрясающими коллекциями рукописей, книг, произведений искусства и реликвий.",
    "audio": "audio/empire_state_building_ext_morgan_library_museum_151a9abeab1dcfcd86dcfeffbf91f1d2.mp3",
    "lat": 40.7484421,
    "lon": -73.9856589,
    "geometry": [
      [
        40.741107,
        -73.989754
      ],
      [
        40.741177,
        -73.989702
      ],
      [
        40.74162,
        -73.989431
      ],
      [
        40.741627,
        -73.989451
      ],
      [
        40.742133,
        -73.989078
      ],
      [
        40.742199,
        -73.989231
      ],
      [
        40.742478,
        -73.989023
      ],
      [
        40.745272,
        -73.986956
      ],
      [
        40.74789,
        -73.985129
      ],
      [
        40.74819,
        -73.985843
      ]
    ]
  },
  {
    "id": 3,
    "stop_id": "morgan_library_museum",
    "title": "Морган Лайбрери и музей",
    "description": "Сейчас приглашаю вас в потрясающее место — Морган Лайбрери и музей. Среди шумного Манхэттена этот музей прячется почти полным кварталом архитектурных шедевров, удивляя не только коллекциями, но и самой атмосферой респектабельной старины и интеллектуального блеска. Всё началось с мечты одного человека: легендарный финансист Пьерпонт Морган в 1890-х начал собирать средневековые рукописи, старинные книги, гравюры, автографы писателей и даже древности. Его коллекция разрослась так, что к 1902 году он пригласил архитектора Чарльза МакКима, чтобы построить специальную библиотеку-сокровищницу — свои «дворец книг».\n\nСтроительство продолжалось до 1906 года; результатом стала миниатюрная «палаццо» в стиле итальянского ренессанса с мраморными фасадами и роскошной отделкой внутри. Уже снаружи здание поражает гармонией строгих линий, редким пунцово-серым мрамором из Теннесси и завораживающей лепниной. Внутри гостей встречает ротонда с куполом, расписанным мастером Г. Сиддонсом Мобреем: аллегории искусства, литературы и музыки посвящены всемирному наследию. На полу разноцветный мрамор, двери из белого камня, хрустящие бронзовые решётки — всё здесь создано для хранения реликвий мировой культуры. За красивыми книжными фасадами скрывается даже стальной сейф для самых ценных рукописей, а чтобы защитить коллекцию от пожара, обилие дерева в помещении сведено к минимуму.\n\nНе обошлось без уникальных фактов: в праздничных залах библиотеки хранится одна из трёх сохранившихся в мире Библий Гутенберга, рукописи Диккенса («Рождественская песнь»), Гемингуэя, Мари Антуанетты, Байрона, оркестровые партитуры Моцарта, а также средневековые пергаменты, времена Англии и Франции XII–XV веков, а воскрешённые книги — «Часы Клементины Клевской» и «Библия Морганы».\n\nГлавная героиня коллекции — Белль да Коста Грин, первая директор музея, ставшая легендой: она почти полвека собирала и покупала для библиотеки уникальные рукописи, разыскивая сокровища по всей Европе, и сумела сделать из личного собрания Моргана настоящую культурную Мекку. Её стиль, остроумие и тайна происхождения превратили её жизнь в почти литературную легенду Нью-Йорка. Сегодня в музее проводят выставки, посвящённые именно ей, а её рабочий кабинет открыт для посетителей.\n\nПосле смерти Пьерпонта Моргана в 1913 году коллекция перешла к его сыну, который в 1924 году подарил музей городу — теперь каждый желающий мог прикоснуться к настоящим шедеврам культуры. Комплекс стал пополняться: в 1928 и 1991 годах пристроили новые здания, а последние масштабные реконструкции осуществил Ренцо Пиано — так историческое ядро стало светлым и современным, с прозрачными переходами, атриумом с кафе и ультрасовременными галереями, где можно увидеть выставки по искусству XXI века и ретроспективы великих мастеров.\n\nЖемчуг коллекции — не только манускрипты, но и изобразительное искусство. Здесь собраны картины Мемлинга, Перуджино, Рафаэля, развитая секция рисунков (более 12 000), миниатюр, антикварной мебели, древние бронзовые сосуды, китайский фарфор. Особая гордость — крупное собрание гравюр, в том числе полное собрание офортов Рембрандта, а также личные письма и редкие книги. Даже современные работы — от Джексона Поллока до Боба Дилана — находятся в постоянном обращении на тематических выставках и лекциях музея.\n\nЛегенды этого места не ограничены коллекцией. По слухам, некоторые экспонаты временами «жужжат» — по версии сотрудников, это звук стальных жалюзи, закрывающихся на ночь в залах, чтобы, по фирменному поверью, «оберегать книги от ночного шёпота духов». Среди любимых анекдотов горожан — история о том, как Морган приказал построить библиотеку из белого мрамора, но один из соседей сказал ему, что дом будет похож на мавзолей. Поэтому фасад сделали из редкого тёплого серо-розового мрамора — чтобы «согреть» облик здания и развеять суеверия района.\n\nСегодня Морган Лайбрери и музей продолжает жить яркой жизнью: десятки тысяч посетителей со всего мира приходят посмотреть реликвии, литературные и художественные выставки, послушать концерты и лекции в знаменитом зале Гилдер Лерман Холл. В последние годы особое развитие получили цифровые проекты музея: оцифровка коллекций, виртуальные туры, тематические видеолекции. А если задержаться на вечерней экскурсии, часто можно услышать легендарное: если загадать желание у входа в библиотеку, глядя на старинную башню и свет в окнах, оно обязательно сбудется.\n\nДля всех, кто любит искусство, историю и неповторимую атмосферу Нью-Йорка, этот музей — обязательный пункт культурной прогулки.\n\nНаша следующая остановка: Крайслер-билдинг (экстерьер). Легендарное произведение ар-деко и визитная карточка нью-йоркских высоток, прославленное необыкновенными архитектурными деталями и уникальным металлическим шпилем.",
    "audio": "audio/morgan_library_museum_chrysler_building_cc3dceef671c39b130ebad4a4a6a2537.mp3",
    "lat": 40.7492685,
    "lon": -73.9814652,
    "geometry": [
      [
        40.74819,
        -73.985843
      ],
      [
        40.74779,
        -73.984892
      ],
      [
        40.748306,
        -73.98451
      ],
      [
        40.747656,
        -73.982929
      ],
      [
        40.749356,
        -73.981673
      ]
    ]
  },
  {
    "id": 4,
    "stop_id": "chrysler_building",
    "title": "Крайслер-билдинг (экстерьер)",
    "description": "Перед вами Крайслер-билдинг — одно из самых красивых и узнаваемых зданий Нью-Йорка, настоящий архитектурный символ эпохи джаза и ар-деко. Его изящная, стремящаяся ввысь форма с зеркальной короной и иглой-шпилем сразу привлекает внимание на горизонте, а при ближайшем рассмотрении открываются невероятные детали — от хромированных \"орлов\" до автомобильных колпаков и солнечных лучей из нержавеющей стали.\n\nСтроительство началось в 1928 году — заказчиком выступил Уолтер Крайслер, глава автомобильной империи. Архитектором был приглашён Уильям Ван Аллен, предложивший необычайно смелый концепт для нового корпоративного небоскрёба, украшенного мотивами, вдохновлёнными автомобилями марки Chrysler. Здание не только должно было впечатлять как инженерное чудо, но и служить своеобразным \"памятником\" стремительному прогрессу автомобильной индустрии.\n\nКогда здание открылось в 1930 году, оно буквально взорвало воображение современников. Высота составляла 319 метров (1 046 футов) — на время Крайслер-билдинг стал самым высоким сооружением в мире, ненадолго опередив соседнее 40 Wall Street. Главным сюрпризом был секретный монтаж стального шпиля, который несколько месяцев собирался внутри здания, чтобы оставить конкурентов позади. Небоскрёб не удержал лидерство: уже в 1931 году завершили Эмпайр-стейт-билдинг. Однако визуально и сегодня Крайслер считается одним из самых гармоничных и элегантных зданий Нью-Йорка.\n\nАрхитектура — вершина ар-деко: фасады в шахматку из светлого кирпича акцентированы горизонтальными и вертикальными полосами и полосами из чёрного кирпича. Впечатляют многочисленные металлические детали: на 31 этаже установлены крылатые колпаки — точные копии радиаторных орнаментов Chrysler 1929 года, на 61 этаже возвышаются восьмиметровые хищные \"орлы\" (намёк на американский дух и модель автомобилей), а между этажами причудливые стилизованные фары, колпаки и молнии. Всего здание украшено более чем 3 800 окнами и коваными деталями, а для облицовки впервые в США использовалась блестящая нержавеющая сталь Nirosta, придающая зданию неповторимый серебристый блеск даже спустя почти век после постройки.\n\nКороной здания стал знаменитый семисложный купол со шпилем — словно гигантский радиаторный колпак, одновременно напоминающий ещё и восточные пагоды и средневековые соборы. Купол украшен «солнечными лучами» и треугольными окнами, что придаёт силуэту динамику и футуристичность. Сам шпиль немыслимо тонкий, его детали собирали внутри башни под строжайшей секретностью: днём монтаж буквально \"выстрелил\" шпиль наверх за 90 минут, оставив соперников в недоумении и уйдя в историю как одна из главных архитектурных афер века.\n\nКрайслер-билдинг часто появляется в кино: \"Человек-паук\", \"Армагеддон\", \"Люди в чёрном\", \"Кинг-Конг\" и десятки других фильмов используют его силуэт как уникальный визуальный символ Нью-Йорка. В изобразительном искусстве и фотографии он стал любимым объектом: от классических снимков Альфреда Стиглица и Бёрениса Эббот до современных поп-арт реплик. В архитектурной критике здание сравнивают с музыкой Гершвина и Луи Армстронга, а многие считают его \"самым нью-йоркским\" небоскрёбом всех времён.\n\nСреди известных гостей и героев здания — главы корпораций, звёзды Голливуда, миллионеры и даже тайные общества: говорят, во времена сухого закона здесь проходили закрытые вечеринки, а на одном из верхних этажей был частный бар для владельца. В 1976 году Крайслер-билдинг получил статус национального исторического памятника США.\n\nКрайслер-билдинг породил собственные городские мифы. Самая знаменитая байка касается \"стальных панелей\": критики уверяли, что металл быстро придёт в негодность, а молнии будут часто \"бить\" в шпиль. Однако даже спустя почти век полировка практически не тускнеет, а шпиль остаётся одним из самых \"живых\" символов высотной моды 1930-х. Считается, что если загадать желание, смотря на светящуюся корону здания туманным вечером, оно обязательно исполнится.\n\nСейчас Крайслер-билдинг остаётся действующим деловым центром, открытым для арендаторов, а его лобби с мраморными панно и потолочными фресками можно бесплатно осмотреть каждому желающему. Прогуливаясь вокруг, обязательно задержитесь на миг, чтобы увидеть в его металлической короне отражение огней города — этот вид отличается от всего остального Манхэттена и действительно дарит ощущение чуда.\n\nНаша следующая остановка: SUMMIT One Vanderbilt (панорамная площадка). Самая высокая обзорная площадка Мидтауна с уникальным сочетанием современных технологий, иммерсивного искусства и головокружительных видов на Нью-Йорк.",
    "audio": "audio/chrysler_building_summit_one_vanderbilt_ff82947599cca6a10be3d3aaceb7fe6c.mp3",
    "lat": 40.7516028,
    "lon": -73.9753441,
    "geometry": [
      [
        40.749356,
        -73.981673
      ],
      [
        40.749565,
        -73.981521
      ],
      [
        40.749013,
        -73.980188
      ],
      [
        40.750249,
        -73.979277
      ],
      [
        40.750094,
        -73.978909
      ],
      [
        40.7507,
        -73.97846
      ],
      [
        40.750149,
        -73.977134
      ],
      [
        40.750871,
        -73.976605
      ],
      [
        40.750878,
        -73.976584
      ],
      [
        40.751383,
        -73.976206
      ],
      [
        40.751309,
        -73.97601
      ],
      [
        40.751492,
        -73.975876
      ],
      [
        40.751347,
        -73.97553
      ]
    ]
  },
  {
    "id": 5,
    "stop_id": "summit_one_vanderbilt",
    "title": "SUMMIT One Vanderbilt (панорамная площадка)",
    "description": "Перед вами SUMMIT One Vanderbilt — новейший футуристический комплекс на вершине четвертого по высоте небоскреба Нью-Йорка, соседствующего с Гранд-Сентрал-Терминал. Этот объект не просто смотровая — это многоуровневое пространство, где встречаются арт-инсталляции, новаторская архитектура и удивительная панорама города на высоте 335 метров. SUMMIT открылась в октябре 2021 года и моментально стала одним из главных центров притяжения туристов и ньюйоркцев, желающих увидеть город с уникального ракурса.\n\nЗдание One Vanderbilt спроектировано бюро Kohn Pedersen Fox: фасад стеклянный, с плавно изогнутыми \"павильонами\", гармонирующими с соседним Крайслер-билдинг и открывающими скрытый ранее вид на исторический фасад Гранд-Сентрал. Это выдающийся пример современной архитектуры, сочетающей экологичные технологии, передовые материалы и продуманные общественные пространства.\n\nПосещение SUMMIT начинается с совершенно необычного лифта Rise: за 50 секунд вы с оглушающим световым и звуковым шоу поднимаетесь из деревянного холла на уровень 91-го этажа. В этот момент создается ощущение выхода в иную реальность, что особенно ценится поклонниками необычных фото. Дальше вас встречает Hall of Light — коридор, где на потолке и стенах плавно меняются цвета в зависимости от времени дня и погоды, превращая путь в выставку света и атмосферы. \n\nГлавное шоу начинается в зале Transcendence I: эта знаменитая \"зеркальная комната\" создает иллюзию бесконечных отражений города и неба, словно вы находитесь внутри облачного калейдоскопа — фотомотив, прославивший площадку в Instagram. Здесь каждое движение окружающих, каждый луч света становится частью гигантской арт-инсталляции. Следующий уровень, Transcendence II, поднимает гостей еще выше и открывает лучший, пожалуй, ракурс на Крайслер-билдинг. \n\nПомимо зеркал, в SUMMIT работает несколько интерактивных и мультимедийных арт-проектов, авторства Kenzo Digital: здесь можно играть с гигантскими серебристыми шарами-«облаками» или, например, попасть в морскую волну из световых и звуковых эффектов. Особой популярностью пользуются \"Levitation\" — стеклянные балконы-капсулы, нависающие над Мэдисон-авеню: чувства заставляют замирать даже самых отважных. Еще интересней аттракцион \"Ascent\" — внешние стеклянные лифты, поднимающие гостей до самого шпиля комплекса.\n\nПомимо искусства и адреналина, SUMMIT — это праздник урбанистических видов. На 92–93 этажах раскинулись обзорные террасы с 360-градусными панорамами: отсюда как на ладони — Эмпайр-стейт-билдинг, Крайслер-билдинг, Центральный парк, все мосты и далёкая Статуя Свободы. Здесь есть кафе и бар, где можно выпить кофе или коктейль под самыми облаками.\n\nSUMMIT не просто архитектурное чудо, но и городской феномен, объединяющий жителей мегаполиса и гостей из 142 стран мира. Здание стало символом энергии Нью-Йорка, его стремления к высоте и открытости для всех культур. Сам комплекс уже стал «поп-звездой» в искусстве: его интерьеры фигурируют в сотнях фотосессий, промороликах и фильмах о Нью-Йорке.\n\nСреди курьёзных историй — факт о ночных уборках зеркальных залов: сотрудники, чтобы не потеряться, используют специальные «антитуманки» и карманные GPS-метки. Существует поверье, что если попасть сюда в утренний туман, то можно увидеть \"исчезающий город\", а загаданные здесь желания «вернуться» исполняются чаще: владельцы SUMMIT отмечают рост повторных визитов. Гиды шутят: если здесь сделать фото на память, обязательно захочется вернуться еще раз, чтобы удостовериться — город изменился за ночь.\n\nSUMMIT One Vanderbilt сегодня — это не только панорамная точка, но и культурное событие, место встречи для художников, архитекторов, мечтателей и просто влюбленных в Нью-Йорк. Все, кто хоть раз поднимался сюда, уже стали частью новой городской легенды.\n\nНаша следующая остановка: Магазины на Пятой авеню. Легендарная торговая улица Нью-Йорка, где сочетаются история роскоши, архитектурные сокровища и культура бесконечных витрин.",
    "audio": "audio/summit_one_vanderbilt_fifth_avenue_shops_ef82c8459bf28d1bfae76a51e9ae16cf.mp3",
    "lat": 40.7528374,
    "lon": -73.9785218,
    "geometry": [
      [
        40.751347,
        -73.97553
      ],
      [
        40.751567,
        -73.976083
      ],
      [
        40.751582,
        -73.976086
      ],
      [
        40.752544,
        -73.978356
      ],
      [
        40.752576,
        -73.978332
      ],
      [
        40.752697,
        -73.978623
      ]
    ]
  },
  {
    "id": 6,
    "stop_id": "fifth_avenue_shops",
    "title": "Магазины на Пятой авеню",
    "description": "Добро пожаловать на Пятую авеню, самую знаменитую торговую улицу мира и историческую ось Манхэттена. Это не просто ряд магазинов — здесь на протяжении более ста лет зарождаются модные тренды, меняется архитектура города и рождаются легенды Нью-Йорка.\n\nИсторически Пятая авеню возникла как граница между западной и восточной частями города (авеню прорезали в 1824 году), но с конца XIX века её стали застраивать особняками крупнейших промышленников эпохи — Вандербильтов, Астров и Рокфеллеров. Этот период прозвали «Золотым веком» авеню: грандиозные особняки составили так называемый \"Millionaire’s Row\", а сама улица стала символом богатства и светской жизни Нью-Йорка.\n\nСо временем особняки сменились роскошными магазинами, флагманскими бутиками и знаменитыми торговыми домами. Одной из первых коммерческих жемчужин стал магазин B. Altman & Company, а вскоре появились Bergdorf Goodman (1928) и Saks Fifth Avenue (1924) — магазины, которые до сих пор приковывают внимание парадами витрин, роскошью интерьеров и уникальными сервисами. Вскоре к этому ряду присоединились Tiffany & Co. (1916, переезд из Сохо), Cartier (1917), французские и итальянские модные дома: Chanel, Gucci, Louis Vuitton, Prada, Armani, Salvatore Ferragamo, Versace. Некоторые здания до сих пор выглядят как исторические дворцы, напоминая о прежней жизни улицы.\n\nНеотъемлемая часть прогулки по Пятой — легендарные витрины. Особенно в декабре, когда Saks Fifth Avenue устраивает иллюминационное шоу \"Holiday Light Show\", а Tiffany & Co. привлекает толпы мечтателей, воображающих себя в знаменитой сцене «Завтрак у Тиффани». Киноманы узнают авеню и по другим фильмам: здесь снимали «Один дома 2», \"Секс в большом городе\", «Дьявол носит Prada» — почти во всех сюжетах главный герой обязательно окажется среди манящих огней и лоска бутиков.\n\nАрхитектурно Пятая — настоящий музей под открытым небом: на небольшом участке соседствуют Библиотека Нью-Йорка, cобор Святого Патрика, Рокфеллер-центр, Plaza Hotel (1907) и, конечно же, культовые витрины. Яркие современные интерьеры дополняют исторические фасады: например, Apple Store с прозрачным стеклянным кубом (открыт в 2006), арт-деко здания ювелирных домов и современные \"бутики-галереи\" — Van Cleef & Arpels, Cartier после обновления интерьеров – воплощение традиций и инноваций.\n\nСреди \"звёздных\" посетителей магазинов Пятой авеню были Грета Гарбо, Мэрилин Монро, президенты и миллиардеры. В Bergdorf Goodman одевалась Жаклин Кеннеди, а легендарные ювелирные салоны, как Harry Winston и Cartier, украшали бриллиантами Голливудских див от Элизабет Тейлор до Леди Гаги. Именно здесь, по слухам, прошёл свой первый публичный выход молодой Энди Уорхол — он просто зашёл посмотреть на витрины, и началась его страсть к поп-арту.\n\nПрогулка по Пятой авеню — это и культурный опыт: по соседству проходят выставки в MoMA, устраиваются книжные презентации, уличные спектакли и даже модные показы. Здесь легко встретить уличных исполнителей, художников и толпы фотографирующихся туристов — каждый чувствует себя частью \"гламурной\" истории. Одно из негласных правил: обязательно заглянуть хотя бы в один магазин (или сделать селфи у витрины), ведь удача на год гарантирована! По городской легенде, если найти в магазине Saks самый дорогой предмет одежды и просто примерить его, можно загадать желание — и деньги всегда будут водиться целый год.\n\nПятая авеню продолжает преображаться: магазины меняют оформление, появляются поп-ап бренды, устраиваются дизайнерские коллаборации и всевозможные арт-инсталляции. Но неизменно одно — атмосфера исключительности, праздника и предвкушения, делающая эту улицу самой желанной и узнаваемой среди шопинг-адресов мира.\n\nЕсли вы ищете роскошь, моду, вдохновение или просто хотите стать частью городской легенды, Пятая авеню оправдает любые ожидания. Прогуляйтесь по её широким тротуарам, вдохните аромат свежих кофеен, полюбуйтесь огнями витрин — ведь здесь каждый становится настоящим героем собственной нью-йоркской истории.\n\n- id: grand_central_terminal\n  address: Grand Central Terminal\n  title: Гранд-Сентрал-Терминал\n  english_name: Grand Central Terminal\n  description: Легендарный железнодорожный терминал — архитектурный символ Нью-Йорка, сцена множества фильмов и живая икона истории, технологий и городской жизни ХХ–ХХI веков.\n  images: []\n  text: |\n    Перед вами — Гранд-Сентрал-Терминал, не просто вокзал, а настоящее сердце Манхэттена и один из самых узнаваемых символов города. Инженерное чудо и архитектурное произведение в стиле боз-ар, этот комплекс рассказывает богатую историю Нью-Йорка, соединяя дорожные направления, архитектурную роскошь и урбанистические мифы.\n\n    Первое здание вокзала — Grand Central Depot — появилось в 1871 году по инициативе железнодорожного магната Корнелиуса Вандербильта, который объединил здесь несколько крупнейших магистралей страны. Стремительный рост города и переход на электротягу после катастрофы 1902 года потребовали строить принципиально новый комплекс. После конкурса в 1903—1904 годах архитекторы фирмы Reed & Stem (ответственные за планировку и инженерные новации) и Warren & Wetmore (классические и художественные детали) объединили усилия. Строительство заняло десять лет — терминал торжественно открыли 2 февраля 1913 года.\n\n    Архитектура вокзала — воплощение Нью-Йорка начала века: внушительный фасад из светлого известняка и гранита стилизован под римскую триумфальную арку — символ торжества железной дороги и \"входа в город мечты\". Над входом возвышается скульптурная группа французского мастера Жюля-Феликса Кутана: Меркурий (бог торговли и скорости), Минерва (мудрость) и Геркулес (сила). В центре фасада — гигантские арочные окна между дорическими колоннами, а над ними часы диаметром почти 4 метра. Именно эти часы и группа “Слава торговли” долгое время считались самой большой скульптурной композицией в мире.\n\n    Интерьеры поражают масштабом: главный зал с небесно-голубым сводом расписан созвездием северного неба — автор рисунка, француз Поль Сезар Эллеу, изобразил карту в зеркальном отражении. На полу всегда густая толпа, а в центре — знаменитая справочная будка с четырёхгранными часами из опалового стекла, стоимость которых оценивают в 10–20 миллионов долларов. На двух уровнях платформ (44 платформы, 67 путей — мировой рекорд) пересекаются городские, пригородные и междугородные маршруты. Через систему пандусов перемещаться по комплексу удобно даже в час пик — это инженерное решение стало революционным в мировой транспортной архитектуре.\n\n    Гранд-Сентрал — «звезда» искусства и поп-культуры. Сцены проходят здесь во множестве фильмов: от “North by Northwest” Хичкока и “Без сна в Сиэтле” до “Мстителей” и “Мадагаскара”. Транспортные сцены и встречи у часов — обязательный мотив романов, сериалов, реклам и художественных работ. Зал и росписи вдохновляли художников-авангардистов и фотографов с начала XX века, а сама платформа с красной дорожкой принимала знаменитый экспресс 20th Century Limited, через который в город въезжали все американские знаменитости эпохи.\n\n    Здесь бывали – и даже иногда скрывались! – писатели, политики, хулиганы и легенды спорта. В разные годы здесь объявлялись национальные забастовки, проводились выставки автомобилей и даже велогонки по перрону. Под вокзалом долгое время тайком обитал легендарный «король бездомных» Мелвин, который считал себя \"тайным хозяином\" лабиринта технических туннелей. И, конечно, помещение ресторана Oyster Bar с его сводчатыми потолками считается одним из самых атмосферных в городе: согласно легенде, если прошептать даже очень тихо у одного угла зала — вас услышат в противоположном, все благодаря уникальной акустике!.\n\n    В 1960–70-х Терминал едва не погиб: власть предлагала снести или застроить его современными небоскрёбами. Только массовое движение за сохранение памятника, возглавленное Жаклин Кеннеди-Онассис, спасло ансамбль. С тех пор терминал стал национальным достоянием и объектом реставраций. В 1990-х вокзал пережил масштабную реконструкцию — потолок был очищен от слоя копоти и никотина, возвращены утраченные лепные детали, обновлены помещения магазинов и рестораны. Сегодня здесь проходят выставки, маркеты, концерты, а количество пассажиров и туристов превышает 700 тысяч в день.\n\n    Иногда говорят, что Гранд-Сентрал — «временная петля города»: по местной байке, если назначить встречу \"под часами\", ждёшь вечно — потеряться проще, чем найтись. И ещё одна легенда: на бронзовых часах спрятан миниатюрный сейф с утерянным контрактом Вандербильта, который гарантирует вечную работу станции. Но это — уже часть старого доброго нью-йоркского фольклора.\n\n    Посетить Гранд-Сентрал — значит прикоснуться к величию города, где история, искусство и повседневная жизнь встречаются у платформ и в полёте звёзд под знаменитым вокзальным куполом.\n\nНаша следующая остановка: Собор Святого Патрика. Самый известный католический собор Нью-Йорка и один из красивейших примеров неоготики в Соединённых Штатах, объект искусства, истории и живых городской традиций.",
    "audio": "audio/fifth_avenue_shops_st_patricks_cathedral_854cd38e9971b1a5295efb605f34d53d.mp3",
    "lat": 40.7580228,
    "lon": -73.97695,
    "geometry": [
      [
        40.752697,
        -73.978623
      ],
      [
        40.752723,
        -73.978687
      ],
      [
        40.75269,
        -73.97871
      ],
      [
        40.752856,
        -73.979111
      ],
      [
        40.753495,
        -73.978649
      ],
      [
        40.753589,
        -73.97885
      ],
      [
        40.757343,
        -73.97611
      ],
      [
        40.757774,
        -73.977133
      ]
    ]
  },
  {
    "id": 7,
    "stop_id": "st_patricks_cathedral",
    "title": "Собор Святого Патрика",
    "description": "Перед вами — собор Святого Патрика на Пятой авеню, сердце католической жизни города и настоящий шедевр неоготики. Он построен вопреки скепсису и насмешкам: когда архиепископ Джон Хьюз в 1850-х предложил возвести колоссальный храм далеко за пределами тогдашнего Манхэттена, все вокруг называли идею «глупостью Хьюза». Однако именно он предвидел, что это район будущего центра Нью-Йорка.\n\nСтроительство собора началось в 1858 году на пожертвования прихожан — часто беднейших ирландских иммигрантов, стремившихся оставить духовное наследие в городе. Архитектором стал Джеймс Ренвик-младший, создавший уникальный для Америки образ готического храма с двумя стройными шпилями высотой 100 метров, фасадом из белого мрамора и 21 алтарём. Работа шла с перерывом на Гражданскую войну, и почти полностью завершилась только к 1878 году. Торжественное открытие состоялось в мае 1879 года, и с тех пор собор стал символом Нью-Йорка, принимая миллионы посетителей ежегодно.\n\nВнешний облик собора поражает: высокие башни на фасаде фланкируют огромную розетку — витражный круглый оконный мотив, прообраз которого берет корни в средневековых соборах Франции и Англии. Фасад украшен статуями и резьбой, а уходящие ввысь арки, сложные контрфорсы, стрельчатые окна и огромные двери из бронзы придают зданию сказочную стремительность. Каждый элемент продуман: с северной стороны отдельная часовня Девы Марии с современным стеклянным анфиладом, внутри — легендарная п’єта, скульптура в три раза больше ватиканской.\n\nИнтерьеры не менее впечатляют: в соборе 2 400 посадочных мест, более 2 800 витражных панелей с библейскими сценами и святыми, статуи работы знаменитых мастеров, в том числе алтарь Св. Элизабет, выполненный римским скульптором Паоло Медичи, а также алтари Св. Михаила и Людовика от Tiffany & Co. Хоры украшают органы с почти 9 000 труб, а акустика собора признана эталонной для хоровой и органной музыки. Залитый светом центральный неф — место для главных архиепископских литургий и национальных церемоний.\n\nВ искусстве и поп-культуре собор встречается в романах Ф. Скотта Фицджеральда, фильмах «Крестный отец», «Человек-паук», в сотнях художественных работ и открыток. Огромное количество городских легенд связано с башнями (ходят слухи, что по ночам там плачут отблески старых монахов или витает дух Энтони Коукмана — первого священника на этом участке земли).\n\nВо времена строительства некоторые считали, что здание невозможно будет содержать из-за размеров, а шпили будто притянут молнию: на самом деле легендарные мраморные башни пережили не одну грозу, а система громоотводов — одна из самых совершенных в Нью-Йорке. Существует старинный обычай — внести записку с желанием за алтарь собора или зажечь свечу в одной из 1 000 лампад: считается, что просьба услышана быстрее.\n\nСейчас собор Святого Патрика — настоящий духовный и общественный центр. Здесь проходят свадьбы, национальные праздники, памятные службы и концерты. Он открыт для всех вне зависимости от вероисповедания: более 5 миллионов человек ежегодно переступают его порог. Каждую весну собор становится фоном знаменитого ирландского парада в День святого Патрика. Под высокими сводами покоятся восемь архиепископов Нью-Йорка. Особая гордость — масштабная реставрация 2012–2015 годов, когда здание было полностью очищено и укреплено, а современная архитектурная концепция органично интегрировала новейшие стеклянные галереи не разрушая традиций.\n\nПожалуй, главная городская байка о соборе — слухи о «хранимой реликвии»: якобы под главным алтарём до сих пор можно найти древний камень из Ирландии, а каждое утро на рассвете над куполом появляется радужный отблеск, который приносит удачу всем, кто его увидит.\n\nПосетить этот храм значит не только полюбоваться архитектурой, но и прикоснуться к истории города, испытать гармонию и умиротворение в самом центре шумного мегаполиса.\n\nНаша следующая остановка: Рокфеллер-центр. Легендарный ансамбль небоскребов в стиле ар-деко, где сплетены история Нью-Йорка, архитектурные шедевры, искусство и культурные традиции мегаполиса.",
    "audio": "audio/st_patricks_cathedral_rockefeller_center_090281d8bf25725091ac49c7f5e89d68.mp3",
    "lat": 40.7583675,
    "lon": -73.9774482,
    "geometry": [
      [
        40.757774,
        -73.977133
      ],
      [
        40.758026,
        -73.977736
      ],
      [
        40.75839,
        -73.977495
      ]
    ]
  },
  {
    "id": 8,
    "stop_id": "rockefeller_center",
    "title": "Рокфеллер-центр",
    "description": "Приветствуем вас в самом сердце Манхэттена, где раскинулся Рокфеллер-центр — целый «город в городе», ставший символом Нью-Йорка и мира бизнеса, искусства и развлечений. Комплекс из 19 зданий между 48-й и 51-й улицами был создан усилиями Джона Д. Рокфеллера-младшего в бурное время Великой депрессии, когда казалось невозможным начинать столь масштабные проекты. Впрочем, именно этот комплекс стал вызовом эпохе: необычайный по замыслу, современный по инженерии, он навсегда изменил ландшафт города, а открытие первых зданий пришлось на 1933 год. К 1939 году был завершен архитектурный ансамбль площадью в 22 акра — крупнейший частный строительный проект своего времени, в котором участвовали более 40 000 человек.\n\nПервоначально участок предназначался под новую оперу Met, но страшный биржевой крах 1929 года вынудил отказаться от дорогостоящих культурных планов. Вместо единого здания оперы был разработан проект комплекса многофункциональных и коммерческих зданий, ориентированных на новые аудиовизуальные технологии (в частности, радио). Не случайно центральная башня получила имя RCA Building (сегодня — 30 Rockefeller Plaza), а позднее здесь же разместилась штаб-квартира NBC. Руководили проектированием знаменитый архитектор Рэймонд Худ и несколько ведущих архитектурных бюро города, а финальный план был окончательно утверждён лишь в 1931 году после множества корректировок и дополнений.\n\nАрхитектура центра — эталон стиля ар-деко в высотном исполнении. Монументальные здания облицованы светлым известняком, их фасады подчеркнуты строгими вертикальными линиями, а оформление богато рельефами, барельефами, скульптурой и мозаикой. Наиболее известны две иконы: гигантская бронзовая статуя Атланта у входа в международное здание и позолоченный Прометей, который возвышается над фонтаном на центральной площади. Интерьеры вестибюлей изобилуют мрамором, латунью, витражами и росписями — как, например, знаменитые панно Ли Лоури и Хильдрет Мейер, прославляющие прогресс на станции Radio City Music Hall. На территории и внутри зданий размещено более ста произведений искусства, а сам центр задуман как гигантская публичная художественная галерея, доступная всем.\n\nМузыкальный зал Radio City Music Hall — крупнейший крытый театр мира, шедевр ар-деко и сцена для великих шоу, в том числе рождественского спектакля «Ракеток» и концертов мировых звёзд. На верхних этажах 30 Rockefeller Plaza — знаменитая обзорная площадка Top of the Rock с захватывающими панорамами Манхэттена. Под площадью находится многокилометровый подземный конкорс со множеством бутиков, кафе и прямым выходом к станциям метро: один из первых примеров интеграции городской инфраструктуры и офисных пространств в США.\n\nОсобое место в культуре занимает легендарная рождественская ёлка, установленная впервые рабочими-строителями в 1931 году и ежегодно украшаемая с 1933-го, а также каток под открытым небом, заложенный в 1936-м как временная «приманка» для посетителей, но ставший визитной карточкой городских зим. Этот каток появляется в десятках книг и фильмов, от «Один дома 2» до «Эльфа», а момент торжественного зажжения елки ежегодно смотрят миллионы зрителей по всему миру.\n\nРокфеллер-центр — герой литературы, живописи и кинематографа. Здесь был снят известнейший снимок «Обед на вершине небоскреба», где железнодорожные рабочие непринужденно обедают, сидя на балке на высоте более 200 метров — знаковый образ мужества и дерзости строителей Нью-Йорка. В лобби центра в 1932 году создавал крупное фреско сам Диего Ривера, однако роспись была уничтожена после скандала вокруг политических мотивов — после чего фреску заменили на аллегорическое панно Ли Лоури «Мудрость». В конце XX века нашумевшими стали истории о тайных подземных ходах и собственном отряде охраны, о знаменитых квартирах для артистов на верхних этажах и заложенном в подвалах стратегическом запасе воды на случай войны.\n\nСреди городских легенд: здесь долго сохранялось крошечное здание бара Hurley’s, не поддавшегося сносу даже под напором мегастройки и десятилетиями служившего ироничным «Давидом» на фоне корпоративного «Голиафа». А сами строители до сих пор рассказывают о случаях, когда «ленивые» лифты, по ночам работающие сами по себе, открывают двери именно тем, кто жаждет услышать новые городские истории.\n\nСегодня Рокфеллер-центр продолжает жить полнокровной жизнью: здесь офисы NBC и ведущих корпораций, проходят выставки и перформансы, ярмарки и концерты, а каждую зиму тысячи людей катаются на самом сказочном катке Нью-Йорка. Несмотря на свой возраст, ансамбль остается образцом интеграции искусства, архитектуры и повседневной жизни. Стоит поднять взгляд на корону здания в закатных лучах — и легко поверить, что в этом месте начала ХХ века воплощались самые смелые мечты о городе будущего.\n\nНаша следующая остановка: Радио-Сити Мьюзик-Холл. Великий театр Нью-Йорка, шедевр ар-деко и «Шоу-площадка нации», прославленный блистательными шоу, архитектурой и легендарными традициями.",
    "audio": "audio/rockefeller_center_radio_city_music_hall_aabcb84b494071e437453e7faeb82860.mp3",
    "lat": 40.7592576,
    "lon": -73.9799569,
    "geometry": [
      [
        40.75839,
        -73.977495
      ],
      [
        40.75833,
        -73.977545
      ],
      [
        40.758477,
        -73.977893
      ],
      [
        40.758386,
        -73.97796
      ],
      [
        40.7584,
        -73.978367
      ],
      [
        40.758597,
        -73.978838
      ],
      [
        40.758515,
        -73.978898
      ],
      [
        40.759029,
        -73.980124
      ]
    ]
  },
  {
    "id": 9,
    "stop_id": "radio_city_music_hall",
    "title": "Радио-Сити Мьюзик-Холл",
    "description": "Радио-Сити Мьюзик-Холл — мировой символ театрального искусства и одна из самых знаковых концертных площадок Нью-Йорка. Здесь под сверкающими буквами неоновой вывески оживают легенды города, а за почти столетие сцену посещали миллионы зрителей. Расположенный в самом сердце Рокфеллер-центра, театр открылся 27 декабря 1932 года: попасть на торжественное открытие мечтали более 100 000 человек, а официальная вместимость грандиозного зала — около 6 000 зрителей.\n\nПроект стал воплощением дерзкой идеи Джона Д. Рокфеллера-младшего: в годы Великой депрессии, когда большинство застройщиков отказывались от смелых начинаний, он решил создать целый ансамбль зданий, чтобы вдохнуть новую жизнь в город. Архитектор Эдвард Дюррелл Стоун и дизайнер Дональд Дески создали уникальное архитектурное пространство: фасады облицованы светлым известняком Индианы, три 27-метровых неоновых вывески и изящные пожарные лестницы задают характер ансамбля. Внутри гостей встречает элегантный Гранд-фойе длиной 50 метров с мраморными лестницами, балконами и зеркалами, ярчайшая люстра и огромное панно «В поисках источника вечной молодости» художника Эзры Уинтера.\n\nОсновная сцена окружена гигантской аркой, вдохновлённой образом заходящего солнца, и считается одной из самых технологичных своего времени: здесь внедрены уникальные механизмы для многосекционного подъёма и опускания сцены, вращающиеся платформы, скрытые люки и один из первых \"органов-светофонов\" — устройство, которое «подстраивалось» под интонации выступлений разного жанра. Особой гордостью театра стали собственные изобретения в области акустики и систем вентиляции: все инженерные коммуникации спрятаны в арочной системе потолка и стен, а освещение способно имитировать эффект северного сияния.\n\nС первых дней Радио-Сити стал центром притяжения лучших артистов — здесь гастролировали известнейшие балетные труппы, выступали танцевальные коллективы, биг-бэнды, комики и эстрадные звезды. Самой известной традицией стал рождественский «Christmas Spectacular» с участием легендарной танцевальной команды The Rockettes (до 1934 года — Roxyettes). Именно Rockettes с их синхронными высокими подъёмами ног, переливами костюмов и безупречной техникой стали визитной карточкой театра, а число выступлений и рекордов до сих пор входит в Книгу рекордов Гиннеса.\n\nПримечательно, что уже в первые годы работы здесь в премьеру показывали голливудские фильмы: дебют картины практически гарантировал успешный прокат по всей стране. Входные билеты звучали на черном рынке дороже, чем многие международные спектакли. На сцене выступали Бинг Кросби, Джуди Гарленд, Элла Фицджеральд, Фрэнк Синатра, а из новых имён — Бейонсе, Lady Gaga и неподражаемый Элтон Джон, скрестивший поп-культуру с мировыми стандартами шоу. В разные годы зал принимал вручения премий GRAMMY и “Тони”, эстрадные и оперные фестивали, а также знаменитые барочные шоу-ревю.\n\nВ искусстве и кинотеатр фигурировал неоднократно: Radio City стал местом действия для фильмов «Крёстный отец», «Человек-паук», «42-я улица», а описание его интерьеров встречается в прозе Фицджеральда и арт-критике середины XX века.\n\nНе обошлось без исторических курьёзов и городских легенд. Среди анекдотов — «призрачный оркестр»: высоко в недрах зала установлены фортепиано, барабаны и глокеншпиль, которые иногда сами собой издают звуки — на самом деле это нежданное эхо от органа Wurlitzer, спрятанного в стенах. А самым необычным пространством здания считается секретная квартира импресарио Самуэля «Roxy» Ротефеля, спрятанная на верху зала в стиле арт-деко, с видом на сцену. По слухам, именно оттуда Рокси следил за каждым выступлением и даже устраивал тайные театральные \"капустники\" для избранных.\n\nВ 1970-х театр оказался под угрозой закрытия: экономический спад и падение спроса на традиционное шоу заставили владельцев задуматься о сносе, но массовая городская кампания, поддержанная ньюйоркцами, знаменитостями и архитектурным сообществом, спасла театр — ему был присвоен статус городского памятника, а затем национального исторического объекта США. Благодаря реставрации 1999 года интерьеры восстановили историческую аутентичность: мозаики, латунные ограждения, музейные залы и даже ручки дверей были восстановлены по оригинальным чертежам.\n\nСегодня Радио-Сити Мьюзик-Холл — неотъемлемая часть культурного кода Нью-Йорка, место не только для шоу, рок-фестивалей и танцевальных марафонов, но и для семейных праздников и торжеств. По традиции, все артисты подписывают специальную Книгу, где собраны автографы с 1932 года — одна из ценнейших реликвий театра. Если вы окажетесь здесь — стоит остановиться на секунду под золотыми арками фойе, загадать желание и представить, что вы — часть истории великой сцены, где всегда звучит музыка, сияют огни и каждый вечер по-прежнему начинается праздник.\n\nНаша следующая остановка: Музей современного искусства (MoMA). Один из самых известных музеев современного искусства в мире, центр инноваций, эксперимента и открытого диалога между искусством и публикой.",
    "audio": "audio/radio_city_music_hall_moma_cfc26ffbe42f3d872546653f98cbbe90.mp3",
    "lat": 40.7598116,
    "lon": -73.9792791,
    "geometry": [
      [
        40.759029,
        -73.980124
      ],
      [
        40.759274,
        -73.98071
      ],
      [
        40.759911,
        -73.980243
      ],
      [
        40.759574,
        -73.979457
      ]
    ]
  },
  {
    "id": 10,
    "stop_id": "moma",
    "title": "Музей современного искусства (MoMA)",
    "description": "Перед вами Музей современного искусства, или MoMA — легендарное пространство, где искусство XX и XXI века становится неотъемлемой частью городской и мировой культуры. Основанный в ноябре 1929 года тремя неутомимыми энтузиастками — Эбби Олдридж Рокфеллер, Лилли П. Блисс и Мэри Куинн Салливан — музей сразу бросил вызов традициям: на фоне классических институций он решился собрать и показать «невиданное» — новейшую живопись, графику, скульптуру, архитектуру и даже индустриальный дизайн.\n\nMoMA изначально располагался на 12-м этаже Hеckscher Building на Пятой авеню. Первая выставка открылась всего через девять дней после биржевого краха 1929 года — символ стойкости и веры в будущее искусства в самые непростые времена. Тогда, в конце 1920‑х, идея посвятить отдельный музей только современному искусству казалась почти революционной. Alfred H. Barr Jr., первый директор музея, задумал MoMA не просто как выставочный зал, а как лабораторию, место для эксперимента и дебатов, где новые искусства идут рука об руку с передовыми идеями архитектуры, кино и фотографии.\n\nВ 1939 году музей переехал на нынешнее место на 53-й улице, в здание, спроектированное Филипом Л. Гудвином и Эдвардом Дюреллом Стоуном — элегантный образец интернационального стиля с чистыми линиями, строгим белым фасадом и открытой концепцией пространства. Позже архитектуру совершенствовали Филип Джонсон, создавший скульптурный сад Эбби Олдридж Рокфеллер, Цезарь Пелли, а в XXI веке — Йошио Танигучи и бюро Diller Scofidio + Renfro. После последней масштабной реконфигурации 2019 года MoMA стал ещё доступнее: добавили новые галереи, расширили публичные пространства и полностью переосмыслили способы экспонирования коллекции.\n\nКоллекция MoMA считается одной из величайших в мире: свыше 200 000 произведений охватывают все ключевые этапы развития современного искусства. Здесь можно увидеть такие иконы, как «Звёздная ночь» Ван Гога, «Авиньонские девицы» Пикассо, «Водяные лилии» Моне, шедевры Матисса, Поллока, Уорхола, Элизабет Мюррей, Синди Шерман — вплоть до ультрасовременных инсталляций, видеарта и digital art. MoMA первым в США открыл отдельные отделы для архитектуры, фотографии и кино, превратив музей в настоящий культурный хаб, где можно посмотреть тысячи фильмов в год и окунуться в историю дизайна и архитектурных решений.\n\nMoMA оставил мощный след в мировой культуре. Выставки музея становились мировыми сенсациями: например, первая в Америке ретроспектива Ван Гога (1935) или известный \"Times Square Show\" 1980 года. В 1950-х—80-х здесь работали не только кураторы, но и поэты (Фрэнк О’Хара), художники (Сол Левитт, Дэн Флейвин) и влиятельные критики (Люси Липпард). Музей вдохновлял режиссёров и писателей: упоминания встречаются в произведениях Фицджеральда и Сэлинджера, а интерьеры MoMA неоднократно появляются в голливудских фильмах.\n\nСреди историй и легенд MoMA есть и курьёзные моменты: например, когда знаменитый зал с шедеврами постимпрессионистов спешно покинули в одно утро, внимание всей охраны переключилось на подозрительного голубя, который умудрился пролететь прямо под «Звёздной ночью»! Недоброжелатели в 1930-х предрекали музею провал за «взрывное сочетание хаоса и модерна». Однако, вопреки скепсису, MoMA стал «новым Парфеноном» для поколения художников и искателей новых смыслов.\n\nСегодня музей принимает до 3 миллионов посетителей ежегодно, организует сотни образовательных программ, арт-карнавалов и лекций, именно здесь впервые открыли концепцию экспозиций «по темам» (а не по авторам или эпохам), став уникальным полигоном для самых смелых экспериментов с искусством и аудиторией. Один из самых милых ритуалов — каждый вечер перед закрытием сотрудники MoMA желают «спокойной ночи» витражу Пикассо и устраивают мини-обход по тёмным галереям: считается, что в этот момент музей наполняется творческой энергией, а некоторые молодые художники приходят сюда «пообщаться» с великими, чтобы найти своё вдохновение.\n\nПосещение MoMA — обязательный пункт в культурной программе Нью-Йорка. Это место, где модернизм превращается в живую, интригующую и открытую каждому историю — ведь здесь каждый может стать частью диалога мирового искусства.\n\nНаша следующая остановка: Отель Плаза (экстерьер). Легендарный отель Нью-Йорка у южного края Центрального парка, архитектурная и культурная икона в стиле французского ренессанса, связанная с богемой, историей и мифами города.",
    "audio": "audio/moma_plaza_hotel_fd135a5efea592ec78a039dc9bf48808.mp3",
    "lat": 40.7616124,
    "lon": -73.9774992,
    "geometry": [
      [
        40.759574,
        -73.979457
      ],
      [
        40.759911,
        -73.980243
      ],
      [
        40.762289,
        -73.978526
      ],
      [
        40.761803,
        -73.97736
      ]
    ]
  },
  {
    "id": 11,
    "stop_id": "plaza_hotel",
    "title": "Отель Плаза (экстерьер)",
    "description": "Перед вами — Плаза, один из самых узнаваемых и прославленных отелей мира, который с 1907 года украшает угол Центрального парка и Пятой авеню своей элегантностью и роскошью. С момента открытия Плаза стала не только синонимом столичной роскоши, но и настоящим героем искусства, моды и светской жизни Нью-Йорка.\n\nИстория отеля начинается в XIX веке: первое здание было возведено на этом месте ещё в 1890-х, однако уже в начале XX века мечтатели и предприниматели Бернхард Бейнике, Фред Стерри и Гарри Блэк решили построить на этом участке нечто поистине грандиозное. Архитектор Генри Джаневей Харденберг спроектировал 19-этажную башню — по тем временам настоящий небоскрёб, экстравагантно стилизованный под французский замок. На строительство ушло два года и рекордные для той эпохи $12 млн. Внутри — позолоченная посуда, 1 650 хрустальных люстр, мрамор из всех концов света и яйца Фаберже в гостевых апартаментах.\n\nЭкстерьер Плазы — классический пример французского ренессанса: белый мрамор, ряды балконов и арок, шатровая мансардная крыша, изысканные турели в углах, большие окна с фигурными балюстрадами и скульптурные купола, которые эффектно выделяются на фоне линии Центрального парка. Фасад здания разделён горизонтально на три секции, словно гигантская античная колонна: массивный фундамент, строгая \"шахта\" из десяти этажей и нарядная корона с балконами и готическими элементами. На главном фасаде, обращённом к парку и Пятой авеню, — три монументальных входа, когда-то служивших для приёма королевских особ и миллиардеров. В 1921–1922 годах к отелю пристроили новое крыло по проекту Уоррена и Уэтмора, повторившее отделку и стиль оригинала.\n\nСразу после открытия Плаза стала эпицентром светской и культурной жизни города: здесь селились Вандербильты и Асторы, проходили балы, премьерные показы и судьбоносные сделки. Открытие совпало с финансовым кризисом 1907 года, но отель пережил бурю благодаря уникальной репутации и почти мгновенно стал легендой в сфере гостиничного бизнеса. В 1920-х многие номера предназначались \"постояльцам навсегда\", а среди знаменитых жильцов числились Фрэнк Ллойд Райт, Грета Гарбо и Марлен Дитрих.\n\nНа фасаде и в интерьерах Плазы запечатлен дух исторических эпох: роскошные залы Palm Court и Oak Room связаны с эпохой сухого закона, театральными премьерами и тайными вечеринками, куда мечтали попасть лучшие артисты и авантюристы города. Даже Нью‑Йоркская компания моторных такси впервые появилась перед входом в Плазу в день её открытия — ещё один технологический символ Нового века. В 1978 году здание было объявлено Национальным историческим памятником США.\n\nПлаза — воспетый герой литературы и кино: здесь живёт легендарная Эллуиза (героиня популярных детских книг), снимались \"Один дома 2\", \"Великий Гэтсби\", \"Круэлла\", \"Север через северо‑запад\", десятки сериалов и реклам. Фрэнсис Скотт Фицджеральд, часто посещавший отель со своей супругой, посвятил Плазе культовые сцены романа \"Великий Гэтсби\" — отсюда началась развязка судьбоносной любовной истории.\n\nОсобое место занимают городские легенды и мифы: по слухам, в залах до сих пор бродит призрак самой скандальной жительницы Фанни Ловенстайн, устраивающей колкости с потусторонним юмором. Не менее известна история о \"призрачной невесте\", якобы появляющейся на верхних этажах во время балов и свадеб — она приносит счастье тем, кто найдёт её перед началом бракосочетания. В 1960-м отсюда на бал кончил Трумэн Капоте, собрав цвет мировой богемы и журналистики XX века.\n\nПосле масштабной реставрации в 2008 году за $450 миллионов Плаза остаётся действующим отелем, музеем городской роскоши, местом для светских раутов, концертов, модных показов и, конечно, одним из самых желанных адресов для путешественников, ищущих романтику и великосветскую атмосферу Нью-Йорка.\n\nА напоследок — смешной факт: стоимость самой дорогой \"королевской\" ночи в Плазе в XXI веке превышает $30 000, и за эту цену гостю даже могут открыть секретный выход с частным эскортом. Но самые бесценные впечатления — это ощущение себя частью легенды, которую создают фасад, мраморные балконы и нескончаемый поток городских историй вокруг Плазы.\n\nНаша следующая остановка: Карнеги-холл. Легендарный концертный зал Нью-Йорка — храм превосходной акустики, мировых премьер и культурных событий, который стал синонимом творческих достижений и международного признания.",
    "audio": "audio/plaza_hotel_carnegie_hall_3c932ff7c0209c9a63db1c121a4b9f30.mp3",
    "lat": 40.7644598,
    "lon": -73.9744941,
    "geometry": [
      [
        40.761803,
        -73.97736
      ],
      [
        40.761041,
        -73.975543
      ],
      [
        40.763641,
        -73.973658
      ],
      [
        40.763908,
        -73.974283
      ],
      [
        40.764001,
        -73.974217
      ],
      [
        40.764205,
        -73.974687
      ]
    ]
  },
  {
    "id": 12,
    "stop_id": "carnegie_hall",
    "title": "Карнеги-холл",
    "description": "Приветствую вас у Карнеги-холл — самого знаменитого концертного зала Америки, куда стремились и стремятся лучшие музыканты мира. Всё начиналось с мечты: в конце XIX века Нью-Йорк бурно развивался, но не имел собственной, грандиозной концертной площадки. По легенде, инициаторами строительства стали жена сталелитейного магната Эндрю Карнеги — Луиза, певшая в Обществе оратории, и дирижёр Вальтер Дамрош. Решение принять участие в проекте пришло Карнеги на медовом месяце: будущий зал он задумал создать на деньги, заработанные на стали, чтобы подарить Нью-Йорку «храм музыки».\n\nСтроительство велось с 1889 по 1891 год по проекту Уильяма Бернета Татхилла, который хоть и не имел опыта в проектировании концертных залов, оказался тонко чувствующим как музыкант-любитель и смог создать пространство с превосходной акустикой. В качестве советника по акустике выступал известный инженер Данкмар Адлер. Главные черты здания — итальянский ренессанс, аркады, пилястры, массивные кирпичные фасады цвета тёплой терракоты. Изначально проект включал мансардную крышу и роскошный декор, который частично изменился в результате последующих перестроек, а с 1894 года дополнительно надстроили этажи для арендуемых студий и творческих мастерских.\n\n5 мая 1891 года состоялось грандиозное открытие: оркестром руководил Пётр Ильич Чайковский, и именно его выступление положило начало славе зала. Зал был с самого начала задуман мультиформатным: кроме главной сцены (ныне Stern Auditorium/Perelman Stage) во дворце разместили камерный зал (Weill Recital Hall) и зал для экспериментальных программ (ныне Zankel Hall).\n\nВековые стены Карнеги-холл слышали аплодисменты не только великих музыкантов — от Густава Малера, Сергея Рахманинова и Гленна Гульда до Луи Армстронга, Билли Холидей и группы The Beatles, но и выдающихся ораторов, политиков (в том числе Марк Твен и Уинстон Черчилль), деятелей культуры и борцов за права человека (например, Эммелин Панкхёрст лоббировала здесь избирательные права женщин). В XX веке Карнеги-холл был ареной для событий гражданских движений, а сегодня здесь звучат не только классика и джаз, но и современная эстрада, фольклор, мировая музыка.\n\nАрхитектура зала стала настоящим эталоном акустики: никакой искусственной обработки, только грамотная геометрия сводов, стен и балконов, чтобы звук был одинаково великолепным и на партере, и в верхних рядах. Декор здания украшен барельефами, рельефными фризами, элегантной лепниной, а логотипы Карнеги-холл можно встретить на входной арке, балконах и фойе. Помимо выступлений зал окутан романтикой артистических апартаментов: именно тут Леонард Бернстайн завершил написание \"West Side Story\", а ранние живописные мастерские сформировали вокруг Карнеги известное \"богемное сообщество\".\n\nВ массовой культуре Карнеги-холл стал почти мифом: есть анекдот, в котором прохожий спрашивает скрипача: «Как пройти в Карнеги-холл?» — «Практиковаться!» — этот афоризм стал знаменитой городской шуткой, встречается и в книгах, и в фильмах, и даже на официальных сувенирах Холла.\n\nИсторические перемены не обошли здание стороной: в 1959 году из-за переезда Нью-Йоркского филармонического оркестра Карнеги-холл оказался под угрозой сноса, но благодаря кампании выдающегося скрипача Айзека Стерна город купил здание, и оно стало национальным историческим памятником США. С тех пор были проведены масштабные реставрации, открыты новые образовательные центры (в том числе крыло Ресника для музыкального образования), а число концертов и программ охватывает сегодня сотни тысяч зрителей всех возрастов ежегодно.\n\nСреди артефактов и воспоминаний — собственные городские байки: например, в одном из самых жарких концертов 1917 года скрипач Миша Эльман пожаловался, что в зале «очень жарко», на что пианист Леопольд Годовский ответил: «Пианистам не жарко!» По легенде, эксцентричный дирижёр мог даже забыть, где находится, и получить ответ: «Вы — в Карнеги-холл!».\n\nКарнеги-холл жив и сияет: сегодня здесь проходят мировые премьеры, выступают самые модные и любимые исполнители, проходят образовательные проекты и фестивали. Если загадать желание под аркой у входа — говорят, оно обязательно исполнится, особенно если перед этим долго трудиться и «много практиковаться». Этот зал — не просто сцена, а место, где музыка соединяет поколения и где рождаются легенды.\n\nНаша следующая остановка: Театры Бродвея. Самый знаменитый театральный квартал мира, ставший синонимом американского мюзикла, драматического искусства и звезд мировой сцены.",
    "audio": "audio/carnegie_hall_broadway_theaters_040c246f980fba28757e7fb40aacb4ff.mp3",
    "lat": 40.76503,
    "lon": -73.9798868,
    "geometry": [
      [
        40.764205,
        -73.974687
      ],
      [
        40.765007,
        -73.976533
      ],
      [
        40.764949,
        -73.976574
      ],
      [
        40.76506,
        -73.976835
      ],
      [
        40.764485,
        -73.977261
      ],
      [
        40.765567,
        -73.97982
      ],
      [
        40.765138,
        -73.98014
      ]
    ]
  },
  {
    "id": 13,
    "stop_id": "broadway_theaters",
    "title": "Театры Бродвея",
    "description": "Добро пожаловать на Бродвей, легендарную улицу и символ театральной жизни Нью-Йорка. Здесь, среди десятков театров, зарождались мировые премьеры, блистали голливудские и бродвейские звёзды, а сами улицы наполнены атмосферой вечного праздника и вдохновения.\n\nПервый театр на Бродвее открылся в 1798 году (Park Theatre) и положил начало богатой театральной традиции, к которой быстро присоединились новаторы и артисты со всего мира. Со временем театральный квартал сместился ближе к Таймс-сквер: именно здесь в начале XX века возникли культовые сцены New Amsterdam Theatre и Lyceum Theatre – оба действуют и сегодня, восхищая публику стилями боз-ар и неоклассики. Старейшие здания сразу стали законодателями моды в архитектуре театра, сочетая изящество фасадов, позолоченные интерьеры и роскошные балконы.\n\nНа Бродвее был поставлен первый полноценный мюзикл The Black Crook в 1866 году — рекордные 474 спектакля, ставшие переломным моментом для жанра музыкального театра. С тех пор именно Бродвей определяет мировые тренды: здесь проходили премьеры Oklahoma!, West Side Story, My Fair Lady, The Phantom of the Opera и Les Misérables. Постановки Rodgers и Hammerstein, Ллойда Уэббера и Сондхайма сделали эти сцены культовыми на весь мир. Золотой век мюзиклов пришёлся на середину XX века, а в наши дни хитами становятся такие постановки, как Hamilton, Wicked и The Lion King. Всего на Бродвее официально 41 театр, вместимость – от камерных 500 мест до гигантских залов.\n\nАрхитектура Бродвейских театров образует отдельный пласт городской культуры. New Amsterdam Theatre восхищает элементами ар-нуво — витиеватыми колоннами, фресками и мозаиками, а Lyceum Theatre — строгой классицистской гармонией. Именно здесь родился феномен «Великой белой дороги»: сверкающего неона, который сегодня неизменно украшает фасады — закон города обязывает использовать ослепительную рекламу.\n\nБродвей стал неотъемлемой частью литературы, кино и телевидения. Его упоминали Фрэнсис Скотт Фицджеральд, Джером Сэлинджер и Артур Миллер, а во многих голливудских фильмах отсюда начинается путь к славе. Неоднократно театры и их внутренние интриги становились предметом сюжетов, баек и городских мифов, главная из которых — призрак Олив Томас в New Amsterdam Theatre. Среди знаменитостей, блиставших на этих сценах, — Барбра Стрейзанд, Лайза Миннелли, Юл Бриннер и Кристиан Бэйл.\n\nБродвей переживал трудные времена: в 1970-е район пришёл в упадок, и большинство театров были на грани закрытия. Однако масштабная реставрация, приход мюзиклов-гигантов (Cats, The Phantom of the Opera) и участие таких компаний, как Disney, вернули блеск и экономическую силу этому кварталу. Сегодня театры Бродвея собирают миллионы зрителей в год, а туризм приносит городу миллиарды долларов.\n\nБез Бродвея невозможно представить Нью-Йорк. У каждого здания — своя светская история и легенда. Например, после каждого успешного спектакля труппа обязательно хлопает друг друга по спине: «break a leg!» («сломай ногу») — театральное пожелание удачи, уходящее корнями в английский фольклор. А если задержаться возле сценического черного входа — можно неожиданно стать свидетелем встречи с самой настоящей звездой или подслушать новые городские истории, которые уже завтра станут частью великой легенды Нью-Йорка.\n\nНаша следующая остановка: Таймс-сквер. Эпицентр Нью-Йорка — место, где история мегаполиса встречается с театральным блеском, цифровыми огнями и атмосферой нескончаемого праздника.",
    "audio": "audio/broadway_theaters_times_square_a1a77ecb1d837e46a9348a5f968a1273.mp3",
    "lat": 40.7633982,
    "lon": -73.983355,
    "geometry": [
      [
        40.765138,
        -73.98014
      ],
      [
        40.764785,
        -73.9804
      ],
      [
        40.764884,
        -73.980646
      ],
      [
        40.762961,
        -73.982077
      ],
      [
        40.763355,
        -73.983013
      ],
      [
        40.763365,
        -73.983007
      ],
      [
        40.763485,
        -73.983291
      ]
    ]
  },
  {
    "id": 14,
    "stop_id": "times_square",
    "title": "Таймс-сквер",
    "description": "Перед вами — Таймс-сквер, знаменитое «Перекрёсток мира», расположенное на пересечении Бродвея, Седьмой авеню и 42-й улицы. Это не просто одна из самых популярных туристических зон планеты, где ежедневно проходят до 460 тысяч пешеходов, а легендарное место, в котором отражаются ритм и энергия самого Нью-Йорка.\n\nИсторически здесь находилась ферма Джона Морина Скотта, а затем район стал известен как Longacre Square — центр конной индустрии города во второй половине XIX века. В 1904 году, после того как редакция газеты The New York Times переехала в небоскреб на 42-й улице, площадь была официально переименована в Таймс-сквер. Уже спустя три недели появилось первое электрическое рекламное объявление — традиция, которая позже превратит всю площадь в подобие яркого театра под открытым небом.\n\nЗдание One Times Square — место, где ежегодно проходит всемирно знаменитый новогодний балл-дроп. Первая новогодняя ночь с иллюминацией и салютом была организована в 1904 году, а в 1907-м запустили первую «шару»: обычай опускать светящуюся сферу c вершины башни, который до сих пор собирает более миллиона зрителей на площади и миллиарды у экранов по всему миру.\n\nВ начале XX века Таймс-сквер стала центром ночной жизни и развлечений: здесь открывались театры, бальные залы, танцевальные клубы и рестораны. Парадные фасады театров Broadway украшают площадь изысканными неоновыми вывесками, создавая знаменитое «море огней» или «Великую белую дорогу» (Great White Way). Знаменитый слоган «Give my regards to Broadway» навсегда вошёл в городскую культуру благодаря артисту Джорджу М. Коэну, чья статуя украшает северную часть Duffy Square.\n\nАрхитектурно пространство Таймс-сквер построено на резком контрасте исторических зданий и ультрасовременных медиа-фасадов: нигде в городе не существует обязательного требования иметь столько световых вывесок на квадратный метр, и каждая строение дополняется как минимум одной сложной динамической рекламой. Некоторые из знаменитых экранов, называемые «спектакулярами» и «джамботронами», соперничают по величине с лучшими аналогами Лас-Вегаса. Огромные светящиеся фасады Toshiba, Coca-Cola и NASDAQ стали признанными визуальными символами площади.\n\nВ искусстве и литературе Таймс-сквер встречается многократно: от описаний в романах Фицджеральда до классических фильмов и музыки Голливуда, от фотографий Альфреда Стиглица до культовых выставок арт-групп, например, известного «Times Square Show» 1980 года, который стал прорывом для уличного и политического искусства Нью-Йорка.\n\nЗа свою историю Таймс-сквер видела немало знаковых событий: здесь праздновали победу во Второй мировой войне, встречали космонавтов и чемпионов, протестовали, снимали кино. В 1970–80-х район пережил упадок и славился бурлесками, порнокинотеатрами и уличной преступностью, что позже стало точкой отсчета для городской политики «очищения» и возвращения площади туристам и семьям.\n\nСегодня площади принадлежат уличные артисты, музыканты, мимы и аниматоры; здесь встречается самая необычная публика, от костюмированных супергероев до знаменитых певцов. Отдельный островок — ступени TKTS, где собираются театралы в ожидании скидочных билетов, а вечером открывается вид на море огней и людской поток.\n\nИз любопытных легенд — история о «путешественнике во времени» Рудольфе Фенце: якобы ночью в 1951 году на площади внезапно появился человек в одежде XIX века, сбитый такси. Удивление вызвали предметы у него в карманах — медаль XIX века, письма 1876 года и адрес, который давно не существовал. Якобы все следы вели в прошлое, а сам герой исчез более чем на 70 лет ранее.\n\nПринято верить, что если встретить полночь под огнями Таймс-сквер или поцеловать любимого в новогоднюю ночь, счастье в наступающем году гарантировано. А если бросить взгляд на море мигалок сверху — никто не уйдёт равнодушным!\n\nТаймс-сквер продолжает меняться и вдохновлять: здесь всегда витает энергия больших свершений, а каждая ваша встреча — часть бесконечного спектакля, что называется Нью-Йорк.\n\nНаша следующая остановка: Брайант-парк и Нью-Йоркская публичная библиотека. Зелёное сердце Мидтауна и один из главных книжных храмов мира в роскошном историческом здании.",
    "audio": "audio/times_square_bryant_park_nypl_34cdad5c90733a669ba5ac31cad3023d.mp3",
    "lat": 40.7572614,
    "lon": -73.9858998,
    "geometry": [
      [
        40.763485,
        -73.983291
      ],
      [
        40.763365,
        -73.983007
      ],
      [
        40.762034,
        -73.983778
      ],
      [
        40.762055,
        -73.983824
      ],
      [
        40.75811,
        -73.985678
      ],
      [
        40.7581,
        -73.985647
      ],
      [
        40.757951,
        -73.985725
      ],
      [
        40.757852,
        -73.985498
      ],
      [
        40.75734,
        -73.985821
      ],
      [
        40.757254,
        -73.985882
      ]
    ]
  },
  {
    "id": 15,
    "stop_id": "bryant_park_nypl",
    "title": "Брайант-парк и Нью-Йоркская публичная библиотека",
    "description": "Перед вами уникальный городской ансамбль: Брайант-парк — уютный оазис среди небоскрёбов — и великолепное здание Нью-Йоркской публичной библиотеки. Это место — точка пересечения истории, архитектурной гениальности, искусства, городской жизни и множества захватывающих историй.\n\nБрайант-парк изначально был частью дикого ландшафта. В 1686 году первый британский губернатор Томас Донган закрепил эту территорию в качестве общественного пространства. Здесь в 1776 году по диагонали отступала армия Джорджа Вашингтона во время битвы за Лонг-Айленд, а чуть позже территорию превратили в кладбище для малоимущих («potter’s field»), останки из которого перевезли лишь в 1840 году.\n\nВ 1847 году был открыт первый парк, но больше всего прославилась постройка 1842 года — Кротонский распределительный водохранилище, где теперь расположена библиотека. Высокие каменные стены не только хранили двадцать миллионов галлонов воды, но и стали популярной смотровой площадкой у горожан того времени, среди которых бывал даже Эдгар Аллан По. В 1853 году в парке открылся огромный стеклянный выставочный зал Crystal Palace — место первой Всемирной выставки в Нью-Йорке, а за несколько лет здание сгорело дотла. Этот район помнит и военные сборы, и протесты: здесь проходили тренировки солдат армии Севера во время Гражданской войны и один из очагов «Драфтовых бунтов» 1863 года.\n\nВ честь поэта и редактора Уильяма Каллена Брайанта, большого поклонника городских парков, парк получил своё нынешнее имя в 1884 году. К началу XX века участок перестраивали и украшали: сначала ради водохранилища, а затем чтобы сделать место достойным новой библиотеки. После сноса резервуара в 1899 году парк преобразился — архитектор Томас Гастингс (Carrère & Hastings) проектировал террасы, аллеи, паркхаусы. Но настоящей жемчужиной стал проект огромного книжного дворца в стиле боз-ар.\n\nГлавная библиотека открылась с триумфом 23 мая 1911 года. Фасад здания облицован белым вермонтским мрамором: только для этой библиотеки использовали больше мрамора, чем для Нью-Йоркской фондовой биржи и Торговой палаты вместе взятых. Вход охраняют легендарные мраморные львы — их теперь ласково называют Patience и Fortitude. Архитекторы Carrère & Hastings проектировали не только фасад, но и внутренние детали: лестницы, люстры, столы и даже урны для мусора. Центральный зал для чтения — огромный, с потолками высотой 16 метров и сверкающими люстрами, где дневной свет льётся сквозь окна-витражи. Многие детали фасада и интерьеров украшены лепниной, бронзой, орнаментами, бюстами самих создателей здания. В 1960-х здание стало Национальным историческим памятником США и символом Нью-Йорка.\n\nВ годы Великой депрессии и упадка в 1970-х парк пережил худшие времена, пока благодаря грандиозной реконструкции в 1980–90-х не стал образцом возрождения городской среды: здесь обустроили французское газонное поле, террасы, установили кованый забор, открыли уличные читальные залы. Под парком построили два этажа книгохранилищ с 84 милями полок, где теперь хранятся сокровища библиотеки. Сейчас тут проходят сезонные ярмарки, выставки, бесплатные кинопоказы, концерты и танцевальные вечера под открытым небом — недавно, например, здесь выступила труппа Нью-Йоркской оперы с «Кармен». Летом парк превращается в общегородскую гостиную, а зимой открыт народный каток.\n\nБиблиотека и парк упоминаются в десятках фильмов, от «Охотников за привидениями» до «Завтрак у Тиффани», в романах и мемуарах. Среди знаменитых посетителей библиотеки были писатели, политики, актеры, а собрание библиотеки хранит редчайшие книги и рукописи — от копии Библии Гутенберга и черновика Декларации независимости до архива Майи Энджелоу.\n\nА вот несколько милых городских легенд: многие верят, что в парке до сих пор встречаются призраки — якобы здесь иногда слышны шаги бесшумных читателей XIX века или даже следы солдатских сапог. А между львами возле парадного входа, согласно студенческому суеверию, загадывают желание на успех в экзаменах.\n\nБрайант-парк и Нью-Йоркская публичная библиотека — это не просто часть городской инфраструктуры: это живая сцена, на которой переплетаются судьбы, литература и шум мегаполиса. Вас ждет место, где история Нью-Йорка продолжается каждый день, под сенью платанов и среди нескончаемых книг.\n\nНаша следующая остановка: Мэдисон-сквер-гарден (экстерьер и события). Одна из самых известных площадок мира — арена грандиозных спортивных, музыкальных и культурных событий, отмеченная инженерными инновациями и образом «самого знаменитого зала Нью-Йорка».",
    "audio": "audio/bryant_park_nypl_madison_square_garden_411380192254501c17b347e38e29e7c3.mp3",
    "lat": 40.7537509,
    "lon": -73.9835428,
    "geometry": [
      [
        40.757254,
        -73.985882
      ],
      [
        40.757217,
        -73.985909
      ],
      [
        40.757158,
        -73.985759
      ],
      [
        40.755691,
        -73.986319
      ],
      [
        40.755654,
        -73.986283
      ],
      [
        40.755052,
        -73.986501
      ],
      [
        40.754186,
        -73.984433
      ],
      [
        40.754137,
        -73.984464
      ],
      [
        40.754048,
        -73.984236
      ],
      [
        40.753856,
        -73.984194
      ],
      [
        40.753831,
        -73.984126
      ],
      [
        40.753346,
        -73.983269
      ],
      [
        40.753392,
        -73.983234
      ],
      [
        40.753538,
        -73.983699
      ]
    ]
  },
  {
    "id": 16,
    "stop_id": "madison_square_garden",
    "title": "Мэдисон-сквер-гарден (экстерьер и события)",
    "description": "Перед вами Мэдисон-сквер-гарден — «Святая святых арен» и символ не только Нью-Йорка, но и всей мировой сцены крупных событий. Интересно, что название «Мэдисон-сквер-гарден» носили уже четыре разных здания; современное сооружение возвышается над Пенсильванским вокзалом с 1968 года, а первые версии находились на самом деле в переулках рядом с площадью Мэдисон-сквер на пересечении Пятой авеню и 23-й улицы.\n\nИстория площадки начинается в XIX веке, когда П. Т. Барнум устроил цирковой «Гипподром» в старом железнодорожном павильоне. Первый Garden появился в 1879 году, второй — в 1890‑м: роскошное здание с башней по проекту Стэнфорда Уайта стало местом гламура и скандалов (именно здесь архитектор был застрелен). На этих аренах проходили первые цирковые шоу, гладиаторские и боксёрские бои, выставки изобретений: например, здесь Николай Тесла в 1898 году демонстрировал радиоуправляемого робота — кораблик, который слушался команд со сцены.\n\nСегодняшний, «четвёртый» Мэдисон-сквер-гарден построен на месте старого вокзала Пенсильвания. Его открытие в 1968 году стало символом инженерного прогресса: круглое здание диаметром 129 метров и высотой почти 46 метров отличилось уникальной системой крыши. Здесь впервые применили конструкции на стальных тросах, расходящихся от центрального кольца к периферийному ободу, — благодаря этому на арене отсутствуют внутренние колонны, и с любого места открывается идеальный обзор. Строительство шло буквально над оживлёнными путями вокзала, а существующие железнодорожные колонны пришлось укреплять под дополнительную нагрузку.\n\nНад дизайном работали архитекторы Brisbin Brook Beynon и инженеры Severud Associates, а внешний вид отличают строгие горизонтальные линии и большая цилиндрическая форма, видная издалека. Крыша площадки действует как демпфер, гасит ветровые колебания — весь комплекс часто называют чудом инженерной мысли. Позже фасад и интерьер дважды кардинально перестраивали: появлялись трибуны-люксы ближе к полу, ресторанные и розничные зоны, устроили два подвесных моста Chase Sky Bridges для панорамных видов на арену, обновили освещение, электронные системы и зону входов.\n\nМэдисон-сквер-гарден относится к центральным площадкам Нью-Йорка: здесь свои домашние матчи играют баскетбольный клуб Knicks и хоккейный клуб Rangers, а также женская команда Liberty WNBA. Здесь же проводили финалы НБА и Кубка Стэнли, боевые шоу по боксу и ММА, турниры по рестлингу WWE (WrestleMania I), велогонки, цирковые фестивали, теннисные матчи и даже первые мировые чемпионаты по киберспорту и видеоиграм.\n\nМэдисон-сквер-гарден стал престижной сценой для топ-музыкантов: никто не выступал здесь чаще, чем Билли Джоэл — его шоу проходили каждый месяц, а в 2024 он отыграл 150-й аншлаг. Особые баннеры во славу рекордсменов висят под потолком (в их числе не только спортсмены, но и группы Phish, Harry Styles, Elton John). С этого зала начинают мировые гастроли Rolling Stones, Lady Gaga, U2, Элвис Пресли и Taylor Swift; здесь выступали попы Иоанн Павел II и Франциск, проходили выставки, показы моды и митинги различных движений.\n\nАрена связана с поразительными вехами: здесь Мухаммед Али и Джо Фрейзер провели бой века; здесь же Knicks впервые выиграли чемпионат НБА (1970), Rangers в 1994 впервые за 54 года взяли Кубок Стэнли (толпы болельщиков заполнили весь район у арены и улицы вокруг). Рекорд НБА по трёхочковым броскам установил Стефен Карри (2021), а Нью-Йорк принимал за эти стены десятки политических съездов, концертов памяти и культурных фестивалей.\n\nСтадион стал декорацией в литературе и кино: во множестве фильмов («Человек-паук», «Великий уравнитель», «Зал славы») и книгах он появляется как знаковый символ мегаполиса и спорта, а в музыке упоминается в песнях многих артистов.\n\nСреди «городских легенд» Garden — знаменитая фраза о «билете за кулисы», передающаяся от поколения к поколению, и байка о призраке архитектора Уайта, который якобы до сих пор появляется в старых зонах комплекса. Есть и анекдот: если потеряться на арене, можно попросить о помощи любого фаната — главное, не спрашивать у болельщиков Knicks, как найти \"выход\", иначе они обязательно пошутят, что «выхода нет».\n\nСегодня Мэдисон-сквер-гарден — не только концертная и спортивная легенда, но и сложнейший инженерный объект. В год здесь проходят свыше 300 мероприятий и более 2 миллионов посетителей отмечают свою личную «встречу с историей». Один из немногих залов в мире, где даже простой проход по наружной галерее наполняет ощущением великой нью-йоркской истории и атмосферы «места, где совершаются рекорды».\n\nНаша следующая остановка: Интрепид — Музей моря, авиации и космоса. Один из самых необычных музеев Нью-Йорка, расположенный на борту авианосца с богатой военной, инженерной и научной историей. Здесь можно прикоснуться к подлинной авиации, морским и космическим экспонатам и ощутить легенду о храбрости, инновациях и службе.",
    "audio": "audio/madison_square_garden_intrepid_sea_air_space_museum_e8c334b6d78fd19250976bf78ce3ff5f.mp3",
    "lat": 40.7505129,
    "lon": -73.9935159,
    "geometry": [
      [
        40.753538,
        -73.983699
      ],
      [
        40.753392,
        -73.983234
      ],
      [
        40.753346,
        -73.983269
      ],
      [
        40.753831,
        -73.984126
      ],
      [
        40.753856,
        -73.984194
      ],
      [
        40.753358,
        -73.984563
      ],
      [
        40.753503,
        -73.984909
      ],
      [
        40.750987,
        -73.98677
      ],
      [
        40.750962,
        -73.986754
      ],
      [
        40.750377,
        -73.98721
      ],
      [
        40.750373,
        -73.987228
      ],
      [
        40.750443,
        -73.987438
      ],
      [
        40.750056,
        -73.987759
      ],
      [
        40.750019,
        -73.988016
      ],
      [
        40.751036,
        -73.99043
      ],
      [
        40.750912,
        -73.990549
      ],
      [
        40.7509,
        -73.99061
      ],
      [
        40.751189,
        -73.991336
      ],
      [
        40.750637,
        -73.991741
      ],
      [
        40.750794,
        -73.992109
      ],
      [
        40.751379,
        -73.993868
      ],
      [
        40.750321,
        -73.994645
      ],
      [
        40.750351,
        -73.994108
      ]
    ]
  },
  {
    "id": 17,
    "stop_id": "intrepid_sea_air_space_museum",
    "title": "Интрепид — Музей моря, авиации и космоса",
    "description": "Приглашаю вас на самую необычную причальную экскурсию — в музей на борту легендарного авианосца USS Intrepid. Этот памятник военной и инженерной мысли расположен на Пирсе 86 на берегу Гудзона и считается уникальным, ведь здесь, кроме «плавучего аэродрома», доступны к осмотру подводная лодка, сверхзвуковой самолет Concorde и сама капсула космического челнока.\n\nСам корабль введён в строй в 1943 году и стал одним из самых известных среди авианосцев типа Essex. За время Второй мировой войны Intrepid выдержал пять камикадзе-ударов и одну торпеду, участвовал в ключевых операциях Тихоокеанского театра. В 1960-е он служил в качестве головного судна для поиска и спасения астронавтов миссий Mercury и Gemini. В Вьетнамской войне Intrepid стал рекордсменом по скоростным авиазапускам: американские военные запускали самолёты с палубы каждые 26–28 секунд — темп, до сих пор поражающий специалистов.\n\nПосле списания в 1974 году корабль едва не отправился на металлолом, но стараниями мецената Закари Фишера, поддержавшего идею ветерана авиации, был спасён и превращён в музей. Intrepid пришвартовали у Манхэттена, а через несколько лет, в 1982 году, музей торжественно открыл двери для публики. Это был один из первых в мире примеров крупного музейного комплекса на борту боевого корабля: экспозиция охватывает три палубы, а само судно стало национальным памятником США.\n\nВ архитектурном плане Intrepid поражает масштабом: длина почти 266 метров, 19 палуб, солнечно-белый корпус и оригинальная командная надстройка — настоящий «город в городе». В интерьерах сохранились мостики, навигационные посты, радиорубки, жилые отсеки и даже офицерская столовая. На палубах экспонируется более 30 военных самолётов, включая шпионский SR-71 Blackbird, палубные реактивные истребители, вертолёты спасательных и десантных операций. Здесь же — экспозиция о подводной лодке Growler, с возможностью пройти по тесным коридорам ядерного ракетного командного пункта. Особый магнит для гостей — британский Concorde, а также оригинальный космический шаттл Enterprise в отдельном ангаре на верхней палубе.\n\nIntrepid стабильно вдохновляет литераторов, художников и киношников: он часто фигурирует в фильмах («Я — легенда», «Сокровище нации»), телепроектах, в документалистике о Второй мировой войне и освоении космоса. Многочисленные книги о войне посвящают страницы подвигам его моряков: сотни эпизодов мужества описаны в воспоминаниях и романах. На борту устраиваются выставки, концерты, съёмки клипов и модных фотосессий — сияющая палуба на фоне нью-йоркских небоскребов стала одной из «визуальных визиток» города.\n\nЛичности истории: на палубах Intrepid бывали президенты и министры обороны, выдающиеся астронавты, члены королевских семей. Именно на этом корабле встречались ветераны союзных флотов, а после 11 сентября 2001 года Интрепид стал временной штаб-квартирой ФБР, что ещё раз подчеркивает его символическую значимость для страны.\n\nСовременный музей работает как образовательный центр, устраивает тематические выставки по истории инженерии, авиации, космоса. Гостей ждут интерактивные стенды, детские программмы, VR-симуляторы и даже ночные лагеря в стиле «ночь на борту корабля» (Operation Slumber). Каждый год проходят Незабудки памяти в День ветеранов, научные фестивали и масштабные праздники «Недели флота».\n\nИнтрепид оброс легендами за десятилетия. По одной из байк, в 1944-м японский камикадзе чудом проскользнул между надстройками, а после атаки команда нашла в отсеке не взорвавшуюся бомбу, которая, по слухам, оберегала экипаж оставшуюся часть войны. Ещё говорят, что старые лифты корабля по ночам скрипят и самопроизвольно поднимают платформы — «призраки моряков выражают привет новым посетителям».\n\nСегодня музей — часть городской культуры Нью-Йорка: он совместим с городскими праздниками, открыт для концертов, свадеб, гала-ужинов и даже спортивных состязаний на палубе. Десятки тысяч горожан и гостей ежегодно открывают для себя характер, судьбу и технологический прогресс ХХ века глазами «живой» легенды моря, неба и космоса.",
    "audio": "audio/intrepid_sea_air_space_museum_c795be05014011c1a98a7d5c4571b9b7.mp3",
    "lat": 40.7640944,
    "lon": -73.9990547,
    "geometry": [
      [
        40.750351,
        -73.994108
      ],
      [
        40.750407,
        -73.994917
      ],
      [
        40.751609,
        -73.997777
      ],
      [
        40.751845,
        -73.997633
      ],
      [
        40.751896,
        -73.997753
      ],
      [
        40.752156,
        -73.997569
      ],
      [
        40.752274,
        -73.997846
      ],
      [
        40.75254,
        -73.998015
      ],
      [
        40.752903,
        -73.998889
      ],
      [
        40.753409,
        -73.998595
      ],
      [
        40.753807,
        -73.999531
      ],
      [
        40.755747,
        -73.998123
      ],
      [
        40.755868,
        -73.998383
      ],
      [
        40.755988,
        -73.998297
      ],
      [
        40.756481,
        -73.999466
      ],
      [
        40.756959,
        -73.999492
      ],
      [
        40.757095,
        -73.999368
      ],
      [
        40.757567,
        -74.00051
      ],
      [
        40.758911,
        -73.999526
      ],
      [
        40.758937,
        -73.999533
      ],
      [
        40.759344,
        -73.99923
      ],
      [
        40.759548,
        -73.999433
      ],
      [
        40.762114,
        -73.997544
      ],
      [
        40.762974,
        -73.999552
      ],
      [
        40.762941,
        -73.999596
      ],
      [
        40.763175,
        -74.000051
      ],
      [
        40.764087,
        -73.999167
      ],
      [
        40.764124,
        -73.999126
      ]
    ]
  }
];