const stops = [
  {
    "id": 1,
    "stop_id": "inner_city_parish_church",
    "title": "כנסיית העיר הפנימית",
    "description": "ברוכים הבאים לתחנה הראשונה שלנו – כנסיית העיר הפנימית של בודפשט, אחת מהכנסיות העתיקות והמרשימות ביותר בעיר, הממוקמת בכיכר מרציוס 15, ממש לצד הדנובה. הכנסייה הזו מהווה נקודת מוצא מצוינת לסיורנו, שכן היא משקפת את רב-השכבתיות ההיסטורית והתרבותית של בודפשט, ומספרת סיפור של אלף שנים.\n\nהכנסייה נבנתה לראשונה במאה ה-11, על חורבות קפלה רומית עתיקה, ומאז עברה גלגולים רבים. בתקופת ימי הביניים, היא הורחבה ושופצה בסגנון גותי, ובתקופת הכיבוש העות'מאני הפכה למסגד. לאחר השחרור, במאה ה-18, קיבלה את המראה הבארוקי המפואר שלה, עם חזית עשירה, עמודים קורינתיים ועיטורים מוזהבים שמושכים את העין. הפנים מרשים לא פחות: תקרות מצוירות, קפלות צדדיות, ושרידים ארכיאולוגיים מתקופות שונות – כולל כתובת לטינית מהמאה ה-12 ושרידי קיר מהתקופה הרומית.\n\nהכנסייה נזכרת לא אחת בספרות ההונגרית, בין היתר בכתבי גזה גרגיי ואימרה מדאץ', ואף הופיעה בציורים של אמנים מקומיים מהמאה ה-19. דמויות היסטוריות רבות פקדו את המקום, ביניהן המלך מתיאש קורבינוס, שהשתתף כאן בטקסים חגיגיים, וכן שליטים עות'מאניים שהשתמשו בו כמסגד מרכזי.\n\nלפי האגדה המקומית, מתחת לכנסייה עובר מסדרון תת-קרקעי, שנבנה עוד בתקופה הרומית, ומוביל עד לגבעת הטירה שמעבר לנהר. יש הטוענים כי בתקופת הכיבוש הטורקי שימש המסדרון להעברת אוצרות וחפצי קודש בסתר, אך עד היום לא נמצאה הוכחה חותכת לקיומו.\n\nכיום, הכנסייה פעילה ומשמשת קהילה קתולית תוססת, מארחת קונצרטים של מוזיקה קלאסית ואירועים תרבותיים, ופתוחה למבקרים. לעיתים, תוכלו לשמוע כאן נגינת עוגב מרשימה, שממלאת את החלל ההיסטורי בהדהוד קסום.\n\nולסיום, סיפור קטן: מספרים שכומר הכנסייה במאה ה-19 היה ידוע בחוש ההומור שלו, ובאחת מהדרשות, כששמע את סירת הדייגים צופרת בדנובה, עצר את הדרשה ואמר: \"גם הדגים רוצים לשמוע את דבר האל!\" – מאז, כל שנה, מתקיים כאן טקס ברכת הדייגים, כמחווה לאותה רוח טובה.\n\nהתחנה הבאה שלנו: קתדרלת הרדמות מרים. גשר מודרני המחבר בין פשט לבודה, על שם הקיסרית האהובה 'סיסי', עם נוף מרהיב לדנובה.",
    "audio": "audio/inner_city_parish_church_cathedral_of_the_dormition_8cf841759d661a864a7559bd39cde76e.mp3",
    "lat": 47.4930765,
    "lon": 19.0512739
  },
  {
    "id": 2,
    "stop_id": "cathedral_of_the_dormition",
    "title": "קתדרלת הרדמות מרים",
    "description": "התחנה הבאה שלנו היא קתדרלת הרדמות מרים, אחת הפנינים הנסתרות של טיילת הדנובה, הממוקמת בפינת כיכר פטפי. זוהי הכנסייה האורתודוקסית הרוסית המרכזית של בודפשט, והיא משמשת עד היום את הקהילה הרוסית והסלבית בעיר.\n\nהקתדרלה נבנתה בשנת 1809, ביוזמת סוחרים רוסים שהתיישבו בפשט, והוקדשה ל\"תרדמת מרים\" – אחד החגים החשובים בנצרות המזרחית. המבנה שופץ והורחב במאה ה-19, וקיבל את המראה הנוכחי שלו: חזית ניאו-קלאסית מרשימה, עם עמודים גבוהים, כיפות בצל מוזהבות וצלבים נוצצים, שמזכירים את הכנסיות של מוסקבה וסנט פטרסבורג. הפנים עשיר באיקונות צבעוניות, ציורי קיר מרהיבים, ועבודות עץ מגולפות ביד אמן. האיקונוסטס – מחיצה מעוטרת המפרידה בין הקהל לקודש הקודשים – הוא מהמרשימים באירופה המרכזית.\n\nהקתדרלה הופיעה לא אחת בספרות ובאמנות – היא מתוארת בזיכרונותיהם של מהגרים רוסים, ומופיעה בציורים של אמנים מקומיים, במיוחד בסצנות חורפיות עם שלג על הכיפות. בסרטים דוקומנטריים על חיי הקהילה הרוסית בבודפשט, הכנסייה משמשת תפאורה לסיפורים של זהות, זיכרון ושייכות.\n\nבין המבקרים הבולטים בקתדרלה נמנים הצאר ניקולאי השני, שביקר כאן ב-1903, וכן שליחים דיפלומטיים מרוסיה וממדינות הבלקן. בתקופת השלטון הקומוניסטי, פעילות הכנסייה צומצמה, אך עם נפילת המשטר חזרה לפרוח, והיום היא מארחת טקסים, קונצרטים של מוזיקה רוסית מסורתית וחגיגות דתיות ססגוניות.\n\nלפי אגדה מקומית, בלילות חג הפסחא, נראית דמותה של אישה לבושה לבן – \"מרים הרדומה\" – פוסעת בין הספסלים ומביאה ברכה למתפללים. יש הטוענים כי כל מי שמדליק נר בכנסייה ומבקש בקשה בענווה, יזכה לשנה של שלום ובריאות.\n\nכיום, הקתדרלה פתוחה למבקרים מכל הדתות, ומושכת אליה תיירים, חובבי אדריכלות ואמנות, וגם תושבים מקומיים שמחפשים רגע של שקט ורוחניות בלב העיר הסואנת.\n\nולסיום, סיפור משעשע: מספרים שבאחת החתונות שנערכו כאן, הכלה התבלבלה בין הדלתות ונכנסה בטעות לחדר המקהלה. כשהבינה את הטעות, פרצה בצחוק, וכל האורחים הצטרפו – מאז, נהוג לומר שחתונה בקתדרלת הרדמות מרים מבטיחה לא רק אהבה, אלא גם שמחה וצחוק לכל החיים.\n\nהתחנה הבאה שלנו: פסל שנדור פטפי. פסל המשורר הלאומי של הונגריה, סמל למהפכת 1848 ולרוח החירות ההונגרית.",
    "audio": "audio/cathedral_of_the_dormition_sandor_petofi_statue_e5ab25a443edb9ff95ec0e9c49f7967e.mp3",
    "lat": 47.4933302,
    "lon": 19.0509398,
    "geometry": [
      [
        47.492958,
        19.051344
      ],
      [
        47.492796,
        19.050747
      ],
      [
        47.493276,
        19.05059
      ]
    ]
  },
  {
    "id": 3,
    "stop_id": "sandor_petofi_statue",
    "title": "פסל שנדור פטפי",
    "description": "התחנה השנייה שלנו היא פסל שנדור פטפי, המשורר הלאומי של הונגריה, שמוצב בכיכר מרץ 15, ממש על גדת הדנובה. הפסל המרשים הזה הוא לא רק מחווה לאישיותו יוצאת הדופן של פטפי, אלא גם סמל למהפכה, חירות ורוח לאומית.\n\nפטפי, שחי במאה ה-19, היה המשורר והמנהיג הרוחני של מהפכת 1848, שהובילה את ההונגרים למאבק לעצמאות מהאימפריה האוסטרית. שירו המפורסם \"שיר לאומי\" (Nemzeti Dal), שנשא כאן בעצמו בפני ההמונים, הפך להמנון המהפכה. ביום ה-15 במרץ 1848, פטפי וחבריו הובילו את הצעירים ברחובות פשט, הקריאו את שירו ואת \"12 הנקודות\" – רשימת דרישות החירות – והציתו את אש המרד. דמותו של פטפי הפכה מאז לסמל של חירות, אומץ ואהבת מולדת.\n\nהפסל עצמו, שנחנך בשנת 1882, הוא יצירה של הפסלים מיקלוש איז'ו ואדולף הוסאר. פטפי מוצג עומד בגאון, ידו הימנית מונפת לאוויר כאילו הוא קורא להמונים, ובידו השמאלית מגילה – סמל לשיר הלאומי. הפסל עשוי ברונזה, מתנשא לגובה של כמעט ארבעה מטרים, ומוצב על כן גרניט אפור מרשים, שהופך אותו לנקודת ציון בולטת לאורך הטיילת. בלילה, הפסל מואר באור רך שמדגיש את תווי פניו ואת תנופת התנועה הדרמטית.\n\nפטפי נוכח מאוד בספרות, באמנות ובתרבות ההונגרית – שמו מופיע ברחובות, כיכרות, תיאטראות ובתי ספר בכל רחבי המדינה. דמותו צוירה שוב ושוב, וסיפור חייו, מותו המסתורי בקרב סג'ו, והאגדה על כך ששרד והועבר לסיביר, הפכו אותו לדמות מיתולוגית. יש הטוענים שגם אחרי מותו, רוחו המשיכה להופיע בסיאנסים פוליטיים, ובאחת הפעמים אף \"הכתיבה\" שירים חדשים למדיום.\n\nהכיכר שבה מוצב הפסל מהווה מקום מפגש פופולרי, מוקפת בבניינים היסטוריים ונוף מרהיב לעבר גבעת בודה וגשר אליזבת. רבים מהמבקרים חולפים כאן בדרכם לטיילת, אך כדאי לעצור, לשבת על ספסל, ולחשוב על הרגע שבו שיר פשוט הצליח להצית מהפכה.\n\nולסיום, אנקדוטה: אומרים שבשנות ה-80 של המאה ה-19, כשחשפו את הפסל, אחד הנואמים הכריז: \"פטפי היה שמח לראות שהחירות לה נלחם – הפכה למציאות.\" באותו רגע, עגלון מקומי העיר: \"אם פטפי היה כאן, הוא היה כותב שיר גם על תעריפי הסוסים בעיר...\" מאז, כל שנה, ביום העצמאות ההונגרי, מגיעים תלמידים לקרוא את שירו של פטפי למרגלות הפסל, כמסורת שממשיכה את רוח המרד והחירות.\n\nהתחנה הבאה שלנו: גשר אליזבת. גשר מודרני המחבר בין פשט לבודה, על שם הקיסרית האהובה 'סיסי', עם נוף מרהיב לדנובה.",
    "audio": "audio/sandor_petofi_statue_elisabeth_bridge_3c2964992b2319ee218d79019bf93e8a.mp3",
    "lat": 47.4925116,
    "lon": 19.0514235,
    "geometry": [
      [
        47.493276,
        19.05059
      ],
      [
        47.492691,
        19.050782
      ],
      [
        47.492812,
        19.051223
      ],
      [
        47.492528,
        19.051466
      ]
    ]
  },
  {
    "id": 4,
    "stop_id": "elisabeth_bridge",
    "title": "גשר אליזבת",
    "description": "התחנה השלישית שלנו היא גשר אליזבת – אחד הגשרים האיקוניים של בודפשט, שמחבר בין פשט לבודה מעל נהר הדנובה. הגשר נקרא על שמה של הקיסרית אליזבת, אשתו האהובה של פרנץ יוזף, שנודעה בכינויה \"סיסי\" והייתה דמות נערצת בהונגריה בזכות אהבתה לעם ההונגרי.\n\nהגשר המקורי נבנה בין השנים 1897–1903, והיה מהפכני לתקופתו – תלוי על כבלים דקים, מעוטר בפסלי אבן מרהיבים, ונחשב לאחד הגשרים היפים באירופה. לצערנו, במהלך מלחמת העולם השנייה פוצץ הגשר על ידי הצבא הגרמני הנסוג, כמו שאר גשרי בודפשט. בשנות ה-60 נבנה הגשר מחדש בסגנון מודרני יותר, עם קווים נקיים ולבנים, והוא נחשב עד היום לאחד מסמלי העיר. אורכו כ-380 מטרים, והוא מתנשא בגאון מעל הנהר, עם נוף פנורמי מרהיב לשני צידי העיר.\n\nגשר אליזבת הופיע לא אחת בספרות ובקולנוע ההונגרי – הוא מוזכר ברומנים של אישטוואן ארקני, ומופיע בסרטים כמו \"בודפשט\" של מיקלוש יאנצ'ו, שם שימש רקע דרמטי לסצנות מפתח. ציורי נוף רבים מהמאה ה-20 מתעדים את הגשר בלב העיר, במיוחד בשעות בין ערביים כשהאורות משתקפים במים.\n\nדמויות היסטוריות רבות חצו את הגשר, כולל קיסרים, מדינאים ואמנים. באירועים חגיגיים, כמו ימי עצמאות ומרתונים עירוניים, משמש הגשר כציר מרכזי בתהלוכות ובחגיגות. בתקופת השלטון הקומוניסטי, שונה שמו ל\"גשר החירות\", אך עם שינוי המשטר הושב שמו המקורי.\n\nלפי אגדה מקומית, רוח הקיסרית אליזבת עדיין פוסעת על הגשר בלילות ערפל, עטופה בגלימה לבנה, ומביטה אל עבר גבעת הטירה. יש הטוענים כי אם תעמדו על הגשר ותבקשו משאלה בלב שלם, היא תתגשם – במיוחד אם מדובר במשאלה של אהבה.\n\nכיום, הגשר הוא אחד מהצירים המרכזיים של התחבורה העירונית, ומוקד לצילומים, הליכות רומנטיות ותצפיות על הדנובה. בשעות הערב, הגשר מואר בתאורה דרמטית, ומושך אליו מטיילים, זוגות וצלמים מכל העולם.\n\nולסיום, סיפור משעשע: בשנות ה-70, כשהגשר נבנה מחדש, התפרסמה שמועה בעיר כי מהנדס הגשר שכח לכלול מדרכה לאופניים. בתגובה, תושבי בודפשט יצאו לרכיבת מחאה המונית על הגשר – ומאז, בכל שנה, מתקיים כאן \"מרוץ האופניים של אליזבת\", מסורת עירונית שמזכירה לכולם שגם גשרים מחברים לא רק בין גדות – אלא גם בין אנשים.\n\nהתחנה הבאה שלנו: מלון מריוט. מלון מריוט, סמל למודרניזציה ופתיחות של בודפשט לעולם.",
    "audio": "audio/elisabeth_bridge_marriott_hotel_05e8d29025c3fd9ee44bfc0726ffd16c.mp3",
    "lat": 47.4908539,
    "lon": 19.0491544,
    "geometry": [
      [
        47.492528,
        19.051466
      ],
      [
        47.491475,
        19.051488
      ],
      [
        47.491506,
        19.051472
      ],
      [
        47.491696,
        19.051846
      ],
      [
        47.490784,
        19.049209
      ]
    ]
  },
  {
    "id": 5,
    "stop_id": "marriott_hotel",
    "title": "מלון מריוט",
    "description": "כעת אנו מגיעים למבנה מודרני ובולט על קו המים של הדנובה – מלון מריוט. למרות שמדובר במלון עכשווי יחסית, הוא הפך לחלק בלתי נפרד מהנוף העירוני של בודפשט, ומסמל את המעבר של העיר לעידן המודרני והגלובלי.\n\nמלון מריוט נפתח בשנת 1969, בשיאה של תקופת השלטון הקומוניסטי, ונחשב לאחד מסמלי הפתיחות של הונגריה למערב. הבניין תוכנן בסגנון מודרניסטי פונקציונלי, עם חזית זכוכית רחבה שמאפשרת לכל חדרי המלון ליהנות מנוף פנורמי עוצר נשימה אל הדנובה, גבעת הטירה וגשר השלשלאות. קוויו הישרים והנקיים, לצד הגובה המרשים, יוצרים ניגוד מעניין למבנים ההיסטוריים שסביבו.\n\nהמלון הופיע לא אחת בספרות עכשווית, במדריכי תיירות ובסרטים מקומיים, כסמל לשינויי התקופה ולרוח החדשה שנשבה בעיר. הוא אירח דמויות חשובות – מדינאים, אנשי עסקים, אמנים, כוכבי קולנוע ותיירים מכל העולם. בשנות ה-70 וה-80, נחשב המלון לחלון אל העולם המערבי, ומקומיים רבים חלמו לשתות קפה בטרקלין שלו או להציץ אל חיי הזוהר של האורחים הזרים.\n\nבמהלך השנים, המלון שופץ ושודרג מספר פעמים, וכיום הוא מציע חוויית אירוח יוקרתית, מסעדות גורמה, מרכז כושר, טרקלין עסקים ואירועים, ומרפסת רחבה הצופה אל הנהר. בלילות, חזית הזכוכית המוארת הופכת לאחד הסמלים המודרניים של קו הרקיע של בודפשט.\n\nלפי אגדה אורבנית, אומרים שמי שמזמין קוקטייל בבר של המלון וצופה בשקיעה מעל הדנובה – יזכה לשנה של מזל טוב והרפתקאות חדשות. יש הטוענים כי רוחו של מתכנן המלון עדיין בודקת שכל חדר פונה באמת אל הנהר.\n\nכיום, מלון מריוט הוא לא רק מקום לינה, אלא גם נקודת ציון גיאוגרפית, מרכז חברתי ותרבותי, ורקע מושלם לצילומים של העיר המודרנית. הוא מסמל את השילוב בין עבר להווה, בין מסורת לחדשנות, ומזמין את כל המבקרים להרגיש חלק מהלב הפועם של בודפשט.\n\nולסיום, סיפור משעשע: מספרים שבשנות ה-70, אחד המלצרים במלון המציא קוקטייל מיוחד שנקרא \"הדנובה הכחולה\", והגיש אותו לראשונה לתייר אמריקאי. המשקה הפך ללהיט, ומאז, כל מי שמזמין אותו בבר המלון – מקבל גם סיפור קצר על העיר, על הנהר ועל חלומות שמתגשמים.\n\nהתחנה הבאה שלנו: כיכר ויגאדו ואולם הקונצרטים. כיכר ויגאדו ואולם הקונצרטים, מוקד תרבותי והיסטורי בלב פשט עם עיצוב נאו-מורי.",
    "audio": "audio/marriott_hotel_vigado_square_651c4877553f6d9a95efe3391f54834a.mp3",
    "lat": 47.4945198,
    "lon": 19.0494168,
    "geometry": [
      [
        47.490784,
        19.049209
      ],
      [
        47.491696,
        19.051846
      ],
      [
        47.491506,
        19.051472
      ],
      [
        47.492719,
        19.050893
      ],
      [
        47.492691,
        19.050782
      ],
      [
        47.492685,
        19.050591
      ],
      [
        47.49278,
        19.050456
      ],
      [
        47.494451,
        19.049195
      ]
    ]
  },
  {
    "id": 6,
    "stop_id": "vigado_square",
    "title": "כיכר ויגאדו ואולם הקונצרטים",
    "description": "עכשיו אנחנו מגיעים לאחת הנקודות האלגנטיות והתרבותיות ביותר לאורך הטיילת – כיכר ויגאדו ואולם הקונצרטים המרשים שלה. הכיכר הזו, שנפתחת אל נהר הדנובה, מהווה מוקד תרבותי, חברתי והיסטורי בלב פשט, ומסמלת את החיבור בין עולמות המוזיקה, האדריכלות והחיים העירוניים של בודפשט.\n\nאולם ויגאדו המקורי נבנה כבר ב-1833, אך נהרס בשריפה. הבניין הנוכחי נחנך ב-1865, בתכנונו של האדריכל פריג'ש פשק, והוא דוגמה מובהקת לסגנון נאו-מורי עם השפעות רומנטיות: חזית מעוטרת בקשתות, עמודים מגולפים, תבליטים, ופסלים של מוזיקאים ומשוררים. הפנים מרהיב אפילו יותר – אולם קונצרטים מפואר, תקרות מצוירות, נברשות קריסטל, ומדרגות שיש רחבות שמובילות אל מרפסות עם נוף עוצר נשימה לדנובה ולגבעת בודה.\n\nאולם ויגאדו נחשב לבמת הבית של המוזיקה ההונגרית: כאן ניצחו פרנץ ליסט, יוהנס ברהמס, בלה בארטוק וזולטאן קודאי, והתקיימו קונצרטים היסטוריים, נשפים, נשפי מסכות ואירועים ממלכתיים. המקום מוזכר בספרות של אנדרה אדי, תיאודור הרצל ואפילו בסיפורי אגתה כריסטי, שביקרה כאן והתרשמה מהאווירה המיוחדת.\n\nבמהלך ההיסטוריה, ויגאדו אירח דמויות מפתח: קיסרים, מדינאים, אמנים ומלחינים מכל העולם. ב-1867, למשל, נערכה כאן קבלת הפנים החגיגית להכתרת פרנץ יוזף וקיסרית אליזבת כמלכי הונגריה. גם בתקופות קשות, כמו מלחמות העולם והמשטר הקומוניסטי, הוסב המקום למפקדה צבאית ולמרכז תרבות עממי, אך תמיד שב לתפקד כמרכז תרבותי מוביל.\n\nאגדה עירונית מספרת כי באולם הגדול שוכן \"רוח הפסנתרן האלמוני\" – כל לילה, אחרי שהאולם מתרוקן, נשמעים צלילי פסנתר מסתוריים מהבמה. אנשי התחזוקה טוענים שמדובר ברוחו של ליסט, שממשיך לנגן כאן לנצח.\n\nכיום, כיכר ויגאדו היא מקום מפגש פופולרי, מוקפת בתי קפה, מסעדות, פסלים וגנים מטופחים. האולם מארח קונצרטים, תערוכות, נשפים ואירועים בינלאומיים, ומושך אליו חובבי תרבות, אמנות ומוזיקה מכל העולם.\n\nולסיום, סיפור משעשע: מספרים שבשנות ה-20, במהלך נשף מסכות מפואר, נכנס לאולם כלב תועה בתחפושת של נסיך. האורחים כל כך התלהבו מהרעיון, שהכתירו אותו ל\"נסיך הערב\" – ומאז, בכל שנה, מתקיים כאן נשף מסכות לילדים, שבו גם חיות מחמד מוזמנות להתחפש ולזכות בפרס.\n\nהתחנה הבאה שלנו: פסל הנסיכה הקטנה. פסל הנסיכה הקטנה, סמל של בודפשט, המייצג ילדות, דמיון וחלום.",
    "audio": "audio/vigado_square_little_princess_statue_315f86ff766f577e65d48218a5ea958e.mp3",
    "lat": 47.4959702,
    "lon": 19.0484579,
    "geometry": [
      [
        47.494451,
        19.049195
      ],
      [
        47.495912,
        19.048267
      ],
      [
        47.49597,
        19.048458
      ]
    ]
  },
  {
    "id": 7,
    "stop_id": "little_princess_statue",
    "title": "פסל הנסיכה הקטנה",
    "description": "התחנה הבאה שלנו היא אחת מהפינות האהובות והמצולמות ביותר בטיילת הדנובה – פסל הנסיכה הקטנה. הפסל הקטן והחינני הזה, שיושב על מעקה לאורך הטיילת מול כיכר ויגאדו, הפך לסמל של בודפשט ולמקום עלייה לרגל עבור תיירים ומקומיים כאחד.\n\nהפסל נוצר בשנת 1989 על ידי הפסל לאסלו מרטון, בהשראת בתו הקטנה, שנוהגת הייתה לשחק בבית בתחפושת נסיכה עם כתר מנייר וחלוק של אביה. מרטון ראה את בתו יושבת כך על ספסל, ודמותה העליזה והחולמנית העניקה לו השראה ליצור את הפסל. הדמות יושבת ברגליים שלובות, מביטה לעבר הדנובה, ועל ראשה כתר גדול מדי – סמל לילדות, דמיון וחלום.\n\nמבחינה אמנותית, הפסל קטן ממדים, עשוי ברונזה, ומשדר קלילות, שובבות ותמימות. הוא משתלב בהרמוניה עם הנוף העירוני, ומזמין את העוברים והשבים לשבת לידו, להצטלם, או פשוט לחלום יחד איתו. הפסל זכה להעתקים בערים נוספות, אך המקור נמצא כאן, על טיילת הדנובה.\n\nפסל הנסיכה הקטנה נזכר לא אחת בספרות הילדים ההונגרית, ואף הופיע על גלויות, בולים וספרי ציור. הוא הפך לנושא לציורים, שירים וסיפורים, ובסרטים מקומיים רבים ניתן לראות אותו ברקע סצנות רומנטיות או משפחתיות.\n\nרבים מהמבקרים מספרים על דמויות היסטוריות ואמנים שביקרו כאן, כולל נשיאים, שחקנים ומוזיקאים, שביקשו להצטלם עם הפסל. יש הטוענים כי כל מי שמלטף את כתר הברונזה של הנסיכה ומבקש משאלה – יזכה למזל טוב, במיוחד אם המשאלה קשורה לאהבה או יצירתיות.\n\nכיום, הפסל הוא נקודת מפגש פופולרית, במיוחד בשעות השקיעה, כשהאור הרך של הדנובה מאיר את פניה של הנסיכה. ילדים ומבוגרים כאחד עוצרים כאן, משתעשעים, מצלמים וממשיכים את המסורת של דמיון, תקווה וחיוך.\n\nולסיום, סיפור משעשע: מספרים שבאחד הלילות, קבוצת סטודנטים ניסתה להלביש את הפסל בתחפושת אמיתית של נסיכה, כולל שמלה, שרביט ונעלי עקב. בבוקר, העירייה מצאה את הפסל מחייך עם כתר מנצנץ – ומאז, בכל חג פורים, יש מי שמניח לנסיכה הקטנה אביזר חדש, כמחווה לדמיון ולשמחת החיים.\n\nהתחנה הבאה שלנו: פסל הילדה והכלב. פסל הילדה והכלב, מחווה לחברות נאמנה ושמחת ילדות בטיילת הדנובה.",
    "audio": "audio/little_princess_statue_girl_with_her_dog_statue_900a869d66b84028bf21d1d6f1e6b7ce.mp3",
    "lat": 47.4959702,
    "lon": 19.0484579
  },
  {
    "id": 8,
    "stop_id": "girl_with_her_dog_statue",
    "title": "פסל הילדה והכלב",
    "description": "ממש בסמוך לפסל הנסיכה הקטנה, תמצאו את פסל הילדה והכלב – פינה קסומה נוספת שמוסיפה נופך של חום ואנושיות לטיילת הדנובה. הפסל, שנוצר גם הוא על ידי הפסל לאסלו מרטון, הוא מחווה פשוטה אך מרגשת לרגעי חברות נאמנה ושמחת ילדות.\n\nהפסל הוצב כאן בשנת 1990, והוא מתאר ילדה צעירה היושבת על מעקה האבן, כשידה האחת מלטפת כלב קטן היושב לצידה. הילדה מביטה קדימה, עיניה מלאות סקרנות, ואילו הכלב מביט בה באהבה ובנאמנות. הפסל עשוי ברונזה, בגובה של כ-60 ס\"מ, ומשדר תחושה של שלווה, ביטחון ושובבות. הקומפוזיציה הפשוטה והטבעית יוצרת הזדהות מיידית אצל כל מי שעובר לידו – ילדים ומבוגרים כאחד.\n\nלמרות שמדובר בפסל עכשווי יחסית, הוא הפך מהר מאוד לחלק בלתי נפרד מהנוף העירוני של בודפשט. דמות הילדה והכלב הופיעה בגלויות, ציורים וסרטים מקומיים, ולעיתים אף משמשת השראה לסיפורים קצרים ושירי ילדים. בכתבי עיתונות מהשנים האחרונות, מוזכר הפסל כמוקד פופולרי לצילומי משפחות, זוגות וחובבי כלבים, שמגיעים לכאן כדי להצטלם וללטף את ראש הכלב – כמסורת שמבטיחה מזל טוב ובריאות לחיית המחמד בבית.\n\nמספרים כי הפסל הוצב כאן בעקבות סיפור אמיתי: בתו של הפסל נהגה להגיע לטיילת עם כלבה האהוב, ויום אחד, כשישבה על המעקה, צייר אותה אביה ברגע של שלווה מושלמת. התמונה הפכה לפסל, והפכה לסמל של אהבה פשוטה בין אדם לבעל חיים.\n\nכיום, הפסל הוא נקודת מפגש אהובה, במיוחד בקרב ילדים שמנסים לשחזר את תנוחת הילדה, וכלבים שנהנים מהחיבה שמורעפת עליהם כאן. בודפשטים רבים מאמצים את הפסל כחלק מהזהות המקומית, ורבים אף נותנים לו שמות חיבה משלהם.\n\nולסיום, סיפור משעשע: באחד הימים, כלב אמיתי טיפס על המעקה והתיישב בדיוק לצד הפסל, למורת רוחו של בעליו. העוברים והשבים צחקו, צילמו והעלו את התמונה לרשתות החברתיות – ומאז, בכל שנה, מתקיים כאן \"יום הכלב בטיילת\", שבו כלבים ובעליהם מוזמנים להצטלם ליד הפסל, לחגוג חברות ולהפיץ שמחה.\n\nהתחנה הבאה שלנו: פסל ויליאם שייקספיר. פסל ויליאם שייקספיר, מחווה להשפעתו על התרבות ההונגרית.",
    "audio": "audio/girl_with_her_dog_statue_william_shakespeare_statue_cba99f9601905728d37d71a7c9f290a9.mp3",
    "lat": 47.4959702,
    "lon": 19.0484579
  },
  {
    "id": 9,
    "stop_id": "william_shakespeare_statue",
    "title": "פסל ויליאם שייקספיר",
    "description": "התחנה האחרונה שלנו בסיור היא פסל ויליאם שייקספיר, שממוקם בכיכר ויגאדו, לא רחוק מהטיילת. הפסל הקטן והאלגנטי הזה הוא מחווה להשפעתו העצומה של המשורר והמחזאי האנגלי על התרבות ההונגרית ועל חיי הרוח של בודפשט.\n\nהפסל, שהוצב כאן בשנת 2003, הוא יצירה של הפסל ההונגרי אנדראש אילש, ונוצר במתנה מהעיר לונדון לעיר בודפשט, כחלק מחיזוק הקשרים התרבותיים בין שתי הערים. שייקספיר מוצג עומד, לבוש גלימת מחזאי, בידו מגילה מגולגלת – סמל ליצירתו הנצחית. הפסל עשוי ברונזה, בגובה של כמטר, ומוצב על כן אבן פשוט, עם שלט קטן באנגלית ובהונגרית.\n\nשייקספיר, שלא צריך להציגו, השפיע רבות על התיאטרון ההונגרי: מחזותיו תורגמו לעברית כבר במאה ה-19, והועלו בתיאטרון הלאומי של בודפשט, בתיאטרון ויגאדו ובבתי ספר רבים. דמויות כמו המלט, מקבת ואותלו הפכו לחלק בלתי נפרד מהתרבות המקומית. שייקספיר מוזכר בספרות, שירה ואמנות הונגרית, ולעיתים אף משמש השראה למחזאים ומשוררים מקומיים.\n\nבמהלך השנים, הפסל הפך לנקודת מפגש לאוהבי תיאטרון, סטודנטים לאמנות ומבקרים מכל העולם. בימי פסטיבל התיאטרון הבינלאומי, מתקיימות כאן הקראות פומביות של מחזות שייקספיר, סדנאות משחק, ולעיתים אפילו הצגות רחוב קצרות.\n\nלפי אגדה עירונית, אומרים שמי שלוחש לפסל שורה אהובה ממחזות שייקספיר – יזכה לאהבה רומנטית, או לפחות להצגה מוצלחת. יש הטוענים כי בלילות קיץ, אפשר לשמוע את \"להיות או לא להיות\" מהדהד ברוח, במיוחד כשיש ירח מלא מעל הדנובה.\n\nכיום, הפסל הוא לא רק מחווה לסופר הבריטי, אלא גם סמל לפתיחות תרבותית ולדיאלוג בין עמים. הוא מושך אליו מבקרים, שחקנים, תלמידים ותיירים, ומזכיר לכולם את כוחן של מילים, דמויות וסיפורים לחצות גבולות וזמנים.\n\nולסיום, סיפור משעשע: מספרים שבאחד מפסטיבלי התיאטרון, שחקן צעיר נעמד ליד הפסל, התחיל להקריא מ\"המלט\", ופתאום עובר אורח הצטרף אליו – והשניים קיימו דיאלוג שלם מהמחזה לעיני הקהל. מאז, בכל שנה, מתקיימת כאן \"הקראת שייקספיר הפתוחה\", וכל אחד מוזמן להשתתף – כי כמו ששייקספיר כתב: \"כל העולם במה, וכל האנשים שחקנים.\"\n\nהתחנה הבאה שלנו: מלון אינטרקונטיננטל. מלון אינטרקונטיננטל, מבנה מודרניסטי דומיננטי עם נוף פנורמי לדנובה.",
    "audio": "audio/william_shakespeare_statue_intercontinental_hotel_1db4f4559a30d95804b243b118535729.mp3",
    "lat": 47.4959702,
    "lon": 19.0484579
  },
  {
    "id": 10,
    "stop_id": "intercontinental_hotel",
    "title": "מלון אינטרקונטיננטל",
    "description": "ממש בסמוך למלון מריוט, ניצב מלון אינטרקונטיננטל – אחד המבנים הדומיננטיים והידועים של טיילת הדנובה. המלון, שנפתח בשנת 1981, מסמל את עידן המודרניזציה של בודפשט, ומייצג את המעבר של העיר לעיר גלובלית, פתוחה ומלאת חיים.\n\nמלון אינטרקונטיננטל נבנה על חורבות מלון דונה לשעבר, שנהרס במלחמת העולם השנייה. המבנה תוכנן בסגנון מודרניסטי, עם קווים ישרים, חזיתות זכוכית רחבות, ועיצוב פונקציונלי שמדגיש את הנוף לנהר ולגבעת בודה. כל חדרי המלון פונים אל הדנובה, ומציעים לאורחים תצפית מרהיבה על גשר השלשלאות, גבעת הטירה ובית הפרלמנט.\n\nהמלון הופיע במדריכי תיירות, בספרות עכשווית ובסרטים הונגריים כסמל לפתיחות, יוקרה וקצב החיים החדש של העיר. הוא אירח אינספור דמויות בולטות – נשיאים, דיפלומטים, אמנים, אנשי עסקים וכוכבי קולנוע. בשנות ה-80 וה-90, הפך המלון למוקד אירועים, מסיבות, כנסים בינלאומיים ומפגשים חברתיים של האליטה המקומית והבינלאומית.\n\nמעבר לחשיבותו האדריכלית והחברתית, המלון מזוהה עם נוף הדנובה המודרני, והוא מהווה נקודת ציון בולטת בצילומים, ציורים וגלויות של העיר. לא פעם, תושבי בודפשט מתייחסים אליו כאל \"החלון הגדול של העיר לעולם\", בשל קירות הזכוכית העצומים שלו.\n\nלפי אגדה מקומית, אומרים שמי שמבקר בבר המלון ומביט אל הנהר בליל ירח מלא – יזכה להשראה, רעיונות חדשים ואולי אפילו אהבה בלתי צפויה. יש הטוענים כי בלילות חורף מושלגים, רוחו של המלונאי הראשון של בודפשט מסתובבת בלובי, מברכת את האורחים לשלום.\n\nכיום, מלון אינטרקונטיננטל הוא לא רק יעד לינה יוקרתי, אלא גם מרכז תרבותי, עסקי וחברתי. הוא מארח קונצרטים, תערוכות, אירועי אופנה ומסיבות גג עם נוף עוצר נשימה. חזית הזכוכית המוארת שלו הפכה לחלק בלתי נפרד מקו הרקיע של בודפשט, ומסמלת את הדיאלוג המתמשך בין עבר, הווה ועתיד.\n\nולסיום, סיפור משעשע: מספרים שבאחד מאירועי החברה הגדולים, עוגת יום הולדת ענקית הובאה למלון, אך נתקעה במעלית. צוות המלון, יחד עם השף הראשי, חילץ את העוגה בשלמותה – והמסיבה נמשכה עד אור הבוקר. מאז, כל חגיגה במלון מלווה בברכה: \"שיהיו כל העוגות והחלומות שלכם גדולים – ותמיד יגיעו בשלום!\"\n\nהתחנה הבאה שלנו: ארמון הדנובה. ארמון הדנובה, מבנה נאו-בארוק מפואר, מוקד תרבות ואמנות במרכז העיר.",
    "audio": "audio/intercontinental_hotel_danube_palace_c1acdacbbf84be3ce5e143b86581287c.mp3",
    "lat": 47.4972446,
    "lon": 19.0479007,
    "geometry": [
      [
        47.49597,
        19.048458
      ],
      [
        47.496128,
        19.048986
      ],
      [
        47.497334,
        19.048183
      ]
    ]
  },
  {
    "id": 11,
    "stop_id": "danube_palace",
    "title": "ארמון הדנובה",
    "description": "התחנה שלנו כעת היא ארמון הדנובה – מבנה היסטורי מרהיב בלב פשט, שמייצג את העושר התרבותי והאמנותי של בודפשט במאה ה-19. הארמון, שנמצא ברחוב זריני, במרחק הליכה קצר מהטיילת, נבנה בין השנים 1883–1885 ביוזמת אגודת הקזינו של פשט, ותוכנן על ידי האדריכל מיקלוש יבלונסקי.\n\nהמבנה משלב סגנון נאו-בארוק עם השפעות רומנטיות: חזיתו מעוטרת בקשתות, עמודים, תבליטים ופסלים של מוזות ואמנים. הפנים עשיר בפרטי עיצוב – תקרות מצוירות, גרמי מדרגות שיש, חלונות ויטראז', נברשות קריסטל ואולמות נשפים מפוארים. אולם הקונצרטים המרכזי נחשב לאחד היפים בעיר, בזכות האקוסטיקה המשובחת והעיצוב האלגנטי.\n\nארמון הדנובה שימש בתחילה כמועדון חברתי ואולם קונצרטים לאצולה ולבורגנות של פשט. כאן נערכו נשפים, קונצרטים, תערוכות ואירועים ממלכתיים. במהלך השנים הופיעו כאן גדולי המוזיקאים – בהם פרנץ ליסט ובלה בארטוק – והמבנה מוזכר בספרות, בזיכרונות ובציורים של התקופה.\n\nבתקופת מלחמת העולם השנייה ניזוק הארמון, אך שוקם לאחר מכן ושב להיות מרכז תרבותי. בתקופה הקומוניסטית פעל כאן \"בית התרבות של עובדי התחבורה\", אך עם נפילת המשטר הוסב שוב לאולם קונצרטים, תיאטרון ומרכז לאירועים בינלאומיים.\n\nלפי אגדה אורבנית, אומרים שבלילות שקטים אפשר לשמוע צלילי פסנתר מסתוריים עולים מהאולם – רוחו של ליסט, כך מספרים, ממשיכה לנגן כאן את היצירות האהובות עליו. יש הטוענים כי מי שמבקר בארמון ומאזין לקונצרט, יזכה להשראה ולחלומות מוזיקליים.\n\nכיום, ארמון הדנובה הוא מוקד לתרבות, אמנות וחיי חברה. מתקיימים בו קונצרטים, הופעות פולקלור, נשפים ואירועים פרטיים, והוא פתוח גם לסיורים מודרכים שמאפשרים להתרשם מהאדריכלות וההיסטוריה. המקום מושך אליו חובבי מוזיקה, אמנות ותיירים מכל העולם, ומציע חוויה אלגנטית של פעם.\n\nולסיום, סיפור משעשע: מספרים שבאחד הנשפים, רקדן צעיר התבלבל בין האולמות, נכנס בטעות לאולם החזרות של התזמורת, והתחיל לרקוד ואלס לצלילי החזרות. המנצח התלהב כל כך, שהזמין אותו להופיע בנשף המרכזי – ומאז, בכל נשף, יש רגע שבו מישהו \"מתבלבל\" בכוונה ונכנס לרקוד בין המוזיקאים, כמסורת של שמחת חיים והשראה.\n\nהתחנה הבאה שלנו: ארמון גרשם. ארמון גרשם, דוגמה מרהיבה לאדריכלות האר-נובו, סמלה של אלגנטיות ועושר.",
    "audio": "audio/danube_palace_gresham_palace_fc09e32a7dc94fd0b163db34fee72049.mp3",
    "lat": 47.5000731,
    "lon": 19.0491269,
    "geometry": [
      [
        47.497334,
        19.048183
      ],
      [
        47.498294,
        19.047508
      ],
      [
        47.498307,
        19.047552
      ],
      [
        47.498533,
        19.048306
      ],
      [
        47.498576,
        19.048452
      ],
      [
        47.498659,
        19.048386
      ],
      [
        47.498696,
        19.048588
      ],
      [
        47.498802,
        19.049744
      ],
      [
        47.500105,
        19.049443
      ]
    ]
  },
  {
    "id": 12,
    "stop_id": "gresham_palace",
    "title": "ארמון גרשם",
    "description": "עכשיו אנחנו עומדים מול אחד המבנים המרשימים ביותר של בודפשט – ארמון גרשם. הארמון, שניצב בגאון מול גשר השלשלאות, הוא דוגמה עוצרת נשימה לאדריכלות האר-נובו המפוארת של תחילת המאה ה-20, ומסמל את עידן הזהב של העיר.\n\nהמבנה נבנה בין השנים 1904–1906, ביוזמת חברת הביטוח הבריטית \"גרשם\", ששאפה להקים מטה יוקרתי ומפואר בלב העיר. האדריכלים זיגמונד קווירט ויוז'ף וארגה יצרו יצירת מופת: חזית מרהיבה עם עיטורי ברזל מחושל, פסלי בעלי חיים, תבליטים גאומטריים, חלונות ויטראז' צבעוניים ומרפסות מעוגלות. הפנים לא פחות מרשים – גרמי מדרגות שיש, רצפות פסיפס, תקרות מצוירות, דלתות זכוכית מעוטרות ומעלית היסטורית מקורית, שהייתה מהראשונות בעיר.\n\nארמון גרשם מוזכר לא אחת בספרות ובאמנות – הוא מופיע ברומנים של סופריה של בודפשט, בציורים של אמני האר-נובו, ואפילו בסרטים הוליוודיים כמו \"אשתו של הנוסע בזמן\" ו\"ספקטור\" מסדרת ג'יימס בונד, שם שימש תפאורה לסצנות יוקרתיות. המבנה הפך לסמל של עושר, אלגנטיות וחלום אירופי מודרני.\n\nבמהלך ההיסטוריה, הארמון שימש מרכז עסקי, דירות פאר, ואחר כך – בתקופת מלחמת העולם השנייה והשלטון הקומוניסטי – הוסב למגורים עממיים, ואף עמד מוזנח במשך שנים. רק בתחילת שנות ה-2000 שוקם הארמון בקפידה, והוסב למלון יוקרה של רשת פור סיזנס, תוך שמירה על כל האלמנטים המקוריים ושחזור מדויק של הפרטים הארכיטקטוניים.\n\nדמויות היסטוריות רבות ביקרו כאן – דיפלומטים, אמנים, אנשי עסקים ואפילו בני מלוכה. אומרים שבשנות ה-30, נערכה כאן מסיבה מפוארת בהשתתפות כוכבי קולנוע ואצולה אירופית, ושבמהלך הערב, אחד האורחים ניסה לרקוד ואלס על שולחן הפסיפס – למרבה המזל, השולחן שרד והפך לאטרקציה בפני עצמה.\n\nלפי אגדה עירונית, רוחו של הברון גרשם, שעל שמו נקרא הארמון, מסתובבת בלילות במסדרונות, בודקת שכל הברזל המחושל מבריק ונוצץ. יש הטוענים כי אם תיגעו בידית הדלת הראשית ותבקשו משאלה עסקית – תזכו להצלחה.\n\nכיום, ארמון גרשם הוא אחד המלונות היוקרתיים בעולם, אך פתוח גם למבקרים חובבי אדריכלות ואמנות. הלובי המפואר, הבר והמסעדה מציעים חוויה אלגנטית בלב העיר, ומרפסות הארמון משקיפות אל הנוף המרהיב של הדנובה, גשר השלשלאות וגבעת הטירה.\n\nולסיום, סיפור משעשע: מספרים שבתקופת השיפוץ, פועל בניין מצא מטבע זהב עתיק חבוי באחת מרצפות הפסיפס. כשהביא אותו למנהל הפרויקט, אמר לו המנהל בחיוך: \"זה הבונוס שלך – אבל אל תנסה לרקוד עליו ואלס!\" מאז, אנשי הצוות מאמינים שמי שמוצא מטבע קטן בארמון – צפויה לו שנה של מזל טוב.\n\nהתחנה הבאה שלנו: פסל אישטוון סצ'ני. פסל אישטוון סצ'ני, 'ההונגרי הגדול', יזם ומדינאי חשוב בהתחדשות הלאומית.",
    "audio": "audio/gresham_palace_istvan_szechenyi_statue_0f58405ca40f2df42a1f4e2c990d3141.mp3",
    "lat": 47.4997326,
    "lon": 19.0479418,
    "geometry": [
      [
        47.500105,
        19.049443
      ],
      [
        47.499517,
        19.049573
      ],
      [
        47.499337,
        19.047983
      ],
      [
        47.499691,
        19.047767
      ]
    ]
  },
  {
    "id": 13,
    "stop_id": "istvan_szechenyi_statue",
    "title": "פסל אישטוון סצ'ני",
    "description": "עכשיו אנחנו עומדים מול פסל אישטוון סצ'ני, שמוצב בכיכר הנושאת את שמו, ממש מול גשר השלשלאות. סצ'ני נחשב לאחד האישים החשובים והנערצים ביותר בהיסטוריה ההונגרית, וכונה \"ההונגרי הגדול\" בזכות תרומתו האדירה להתחדשות הלאומית, לקידמה ולפיתוח בודפשט.\n\nהפסל, שנחנך בשנת 1880, הוא יצירתו של הפסל יוז'ף אנגל. סצ'ני מוצג עומד זקוף, לבוש חליפת אצולה מהמאה ה-19, בידו מגילה – סמל לחזונו וליוזמותיו הרבות. הפסל עשוי ברונזה, ניצב על כן אבן מרשים, ומוקף במדרגות רחבות המובילות אליו מהכיכר. בלילה, תאורה רכה מדגישה את תווי פניו ואת הנחישות שבלבושו.\n\nסצ'ני היה יזם, מדינאי, סופר וחזון. הוא יזם את בניית גשר השלשלאות, הקים את האקדמיה ההונגרית למדעים, פיתח את התחבורה על הדנובה, ייסד בתי ספר, בנקים ומוסדות תרבות, ופעל ללא לאות למען קידום הונגריה כמדינה מודרנית. ספרו \"אונגרי קרון\" (\"הונגריה היום\") נחשב לאבן דרך בספרות הפוליטית ההונגרית.\n\nדמותו של סצ'ני הופיעה ברבים מהציורים, הספרים והסרטים של המאה ה-19 וה-20. הוא מוזכר בשירי הלל, ברומנים היסטוריים, ובסרטים דוקומנטריים על תולדות העיר. לא במקרה, רבים רואים בו את \"אבי בודפשט המודרנית\".\n\nבמהלך ההיסטוריה, פסל סצ'ני שימש נקודת מפגש לאירועים ממלכתיים, טקסים חגיגיים והפגנות. דמויות חשובות רבות, כולל נשיאים וראשי ממשלה, הניחו כאן זרים בטקסי זיכרון. בימי חג, המקום מתמלא בילדים ומשפחות, והפסל הופך לרקע לתמונות חגיגיות.\n\nלפי אגדה מקומית, אומרים שמי שמניח יד על מגילת הברונזה שבידו של סצ'ני ומבקש משאלה הקשורה ללימודים או יוזמה חדשה – יזכה להצלחה. יש הטוענים כי בלילות מסוימים, רוחו של סצ'ני פוסעת על הגשר שבנה, בודקת שהכול מתנהל כשורה.\n\nכיום, הפסל הוא לא רק אתר היסטורי, אלא גם סמל להשראה, יוזמה ואמונה בכוחו של האדם לשנות את המציאות. הכיכר סביבו שוקקת חיים, מוקפת מבנים מרשימים, בתי קפה ותיירים מכל העולם.\n\nולסיום, סיפור משעשע: מספרים שבאחד מימי החורף, קבוצת סטודנטים ניסתה להלביש את הפסל בצעיף צמר ענק כדי \"לחמם את ההשראה הלאומית\". העירייה צחקה, והשאירה את הצעיף ליומיים – מאז, בכל חורף, מישהו דואג להניח צעיף קטן על הפסל, כמסורת של חום אנושי ואהבה לעיר.\n\nהתחנה הבאה שלנו: פסל יוז'ף אטווש. פסל יוז'ף אטווש, מדינאי וסופר, לוחם למען זכויות אדם והשכלה.",
    "audio": "audio/istvan_szechenyi_statue_jozsef_eotvos_statue_21edf97abbe6248cd07111db834ae8a3.mp3",
    "lat": 47.499648,
    "lon": 19.0472162,
    "geometry": [
      [
        47.499691,
        19.047767
      ],
      [
        47.499337,
        19.047983
      ],
      [
        47.499268,
        19.047877
      ],
      [
        47.499715,
        19.047568
      ]
    ]
  },
  {
    "id": 14,
    "stop_id": "jozsef_eotvos_statue",
    "title": "פסל יוז'ף אטווש",
    "description": "ממש בסמוך לכיכר סצ'ני, תמצאו את פסל יוז'ף אטווש – מדינאי, סופר ורפורמטור חשוב, שנחשב לאחד מעמודי התווך של התרבות והחברה ההונגרית במאה ה-19. אטווש היה שר החינוך הראשון של הונגריה, לוחם למען זכויות אדם, קידם את החינוך הציבורי, והיה מהתומכים הבולטים בשוויון זכויות ליהודים ולמיעוטים.\n\nהפסל, שהוצב כאן ב-1879, הוא יצירתו של הפסל יאנוש אדאמי. אטווש מוצג עומד, לבוש חליפת אצולה, בידו ספר פתוח – סמל להשכלה, ידע ורוח קידמה. הפסל עשוי ברונזה, בגובה של כשלושה מטרים, ניצב על כן גרניט מעוטר. סביבו ערוגות פרחים, ספסלים מוצלים, ונוף מרהיב לגשר השלשלאות ולגבעת בודה.\n\nאטווש היה דמות מפתח בספרות ההונגרית – כתב רומנים, מאמרים פילוסופיים וספרי עיון. ספרו \"המשפחה ההונגרית\" נחשב לאבן דרך בריאליזם החברתי. הוא מוזכר בשירים, ציורים וסרטים, במיוחד בהקשר למאבקו למען חינוך חינם ושוויון זכויות. דמותו שימשה השראה לדורות של מורים, תלמידים ורפורמטורים.\n\nבמהלך ההיסטוריה, פסל אטווש היה מוקד לטקסים חינוכיים, הפגנות סטודנטים, וימי זיכרון. רבים מהמבקרים מניחים כאן פרח או ספר קטן כמחווה לרוח ההשכלה והחופש. דמויות חשובות רבות, כולל שרי חינוך ונשיאים, ביקרו כאן והעלו על נס את פועלו.\n\nלפי אגדה עירונית, אומרים שמי שמלטף את הספר שבידו של אטווש ומבקש משאלה הקשורה ללימודים – יצליח בבחינות. יש הטוענים כי בלילות שקטים, רוחו של אטווש \"קוראת\" בספרים שמביאים לכאן תלמידים, ומעניקה השראה למי שזקוק לה.\n\nכיום, הפסל הוא נקודת מפגש לסטודנטים, מורים ומבקרים, ומזכיר לכולם את חשיבות ההשכלה, הסובלנות והפתיחות. הכיכר סביבו שוקקת חיים, במיוחד בעונות האביב והקיץ, כשצעירים יושבים כאן, לומדים, משוחחים ומצלמים.\n\nולסיום, סיפור משעשע: מספרים שבאחד מימי הבחינות, קבוצה של תלמידים חיפשה \"מזל\" והניחה ליד הפסל מחברת מלאה בנוסחאות. בבוקר, גילו שהמחברת פתוחה בדיוק על הנוסחה שהופיעה במבחן – ומאז, בכל עונת מבחנים, אפשר למצוא כאן פתקים, ספרים ומחברות שמחכות לברכתו של אטווש.\n\nהתחנה הבאה שלנו: פסל אטילה יוז'ף. פסל אטילה יוז'ף, משורר הונגרי גדול, סמל לשירה, כאב ותקווה.",
    "audio": "audio/jozsef_eotvos_statue_attila_jozsef_statue_2e1784f778a3dfadac864eb040b5bc19.mp3",
    "lat": 47.499648,
    "lon": 19.0472162
  },
  {
    "id": 15,
    "stop_id": "attila_jozsef_statue",
    "title": "פסל אטילה יוז'ף",
    "description": "עכשיו אנחנו מגיעים לאחת הפינות המרגשות של טיילת הדנובה – פסל אטילה יוז'ף. הפסל ממוקם לא הרחק מגשר השלשלאות, ממש על גדת הנהר, ומוקדש לאחד מגדולי המשוררים ההונגרים של המאה ה-20.\n\nהפסל, שנחנך בשנת 1980, מציג את יוז'ף יושב על שפת הטיילת, רגליו משתלשלות מעל המים, מבטו מהורהר וידיו שלובות על ברכיו. הפסל עשוי ברונזה, בגודל טבעי, ומשדר תחושת בדידות, עומק נפשי וחיבור אינטימי לנוף הדנובה – ממש כפי שתיאר בשיריו. הפסל נוצר על ידי הפסל לאסלו מרטון, שידע ללכוד את רוחו המיוסרת והפיוטית של המשורר.\n\nאטילה יוז'ף נולד ב-1905 וגדל בעוני קשה. שיריו עוסקים בילדותו, במאבקיו האישיים, באהבה ובכאב, אך גם ביופי של הטבע והעיר. אחד משיריו המפורסמים ביותר, \"על גדת הדנובה\" (\"A Dunánál\"), נכתב בהשראת המקום הזה ממש, ומתאר את הדנובה כעדה אילמת להיסטוריה, לזיכרון ולחלום של העם ההונגרי.\n\nדמותו של יוז'ף הפכה לסמל תרבותי – הוא מוזכר בספרות, בציורים, בשירים ובסרטים, ודמותו הטרגית נגעה בלבבות רבים. הפסל הפך למוקד עלייה לרגל עבור חובבי שירה, סטודנטים, אמנים ומטיילים שמחפשים רגע של שקט והשראה מול הנהר.\n\nלפי אגדה עירונית, אומרים שמי שמתיישב ליד הפסל, לוחש לו שורה משיר אהוב ומביט אל הדנובה – יזכה למוזה ולרעיונות חדשים. יש הטוענים כי בלילות שקטים אפשר לשמוע את קולו של יוז'ף לוחש שירים ברוח.\n\nכיום, הפסל הוא נקודת מפגש אהובה, במיוחד בימי אביב וסתיו, כשסטודנטים ואוהבי ספרות מתאספים כאן להקראות שירה, דיונים או סתם להרהר מול המים. המקום מסמל את החיבור בין יצירה, כאב ותקווה.\n\nולסיום, סיפור משעשע: מספרים שבאחד מימי השירה, סטודנט צעיר ניסה להרשים את חברתו בהקראת שיר של יוז'ף, אך התבלבל במילים. הפסל \"חייך\" ברוחו, והנערה ענתה: \"העיקר שהתכוונת מהלב.\" מאז, נהוג לומר שטיילת הדנובה סולחת לכל משורר חובב – העיקר שכותבים ומרגישים.\n\nהתחנה הבאה שלנו: האקדמיה ההונגרית למדעים. בניין נאו-רנסנס מפואר, פסלים היסטוריים ומרכז אינטלקטואלי",
    "audio": "audio/attila_jozsef_statue_hungarian_academy_of_science_ff1dd748751561c4808bc2503c14f9e1.mp3",
    "lat": 47.5001511,
    "lon": 19.0462258,
    "geometry": [
      [
        47.499715,
        19.047568
      ],
      [
        47.500974,
        19.047108
      ],
      [
        47.500964,
        19.047008
      ],
      [
        47.5009,
        19.046234
      ],
      [
        47.500786,
        19.046204
      ],
      [
        47.50074,
        19.046031
      ],
      [
        47.500607,
        19.045952
      ],
      [
        47.500152,
        19.04623
      ]
    ]
  },
  {
    "id": 16,
    "stop_id": "hungarian_academy_of_science",
    "title": "האקדמיה ההונגרית למדעים",
    "description": "האקדמיה ההונגרית למדעים, השוכנת על כיכר סצ'ני מול גשר השרשראות, היא אחד המבנים המרשימים והמשמעותיים של פשט, ומהווה מרכז אינטלקטואלי, מדעי ותרבותי מהמעלה הראשונה. הבניין נבנה בין השנים 1862–1865 בסגנון נאו-רנסנסי אלגנטי, בתכנונו של האדריכל פרידריך אוגוסט שטילר, ונחשב לאחת הדוגמאות היפות ביותר לאדריכלות המאה ה-19 בבודפשט.\n\nחזית המבנה מעוטרת בעמודים, גמלונים, תבליטים ופסלים של גדולי המדענים וההוגים ההונגרים – ביניהם פרנץ קזינצי, יוז'ף אטווש ואישטוון סצ'ני, יוזם האקדמיה. חלונות גדולים, דלתות עץ מגולפות וגרמי מדרגות שיש רחבים משלימים את תחושת הפאר וההדר.\n\nהאקדמיה נוסדה ב-1825, כאשר הרוזן אישטוון סצ'ני תרם את משכורתו השנתית להקמת מוסד שיקדם את המדע, החינוך והתרבות בהונגריה. מאז הפכה האקדמיה למוקד מחקר, חדשנות ודיאלוג אינטלקטואלי – כאן נערכים כנסים מדעיים, הרצאות, סימפוזיונים ותערוכות בנושאי מדע, ספרות, היסטוריה ואמנות.\n\nהבניין הופיע בספרות, בציורים ובסרטים, כסמל לרוח ההשכלה והקדמה של בודפשט. דמויות היסטוריות רבות – מדענים, סופרים, פוליטיקאים – נאמו כאן, והאקדמיה שימשה גם כמוקד לפעילות מחתרתית בתקופות של דיכוי פוליטי.\n\nאגדה מקומית מספרת כי בלילות שקטים, ניתן לשמוע מתוך האולמות את לחישותיהם של גדולי המדענים, הממשיכים להתווכח על רעיונות גדולים. כיום, האקדמיה פתוחה למבקרים באירועים מיוחדים, ותערוכות מתחלפות מוצגות באולמות הציבוריים. טיפ קטן: צאו לטיילת מול הבניין בשעת ערב – התאורה החיצונית מדגישה את יופיו, והנוף לגשר השרשראות עוצר נשימה.\n\nהתחנה הבאה שלנו: נעליים על הדנובה. אנדרטה מרגשת לזכר קורבנות השואה, פסלי ברזל לאורך הטיילת",
    "audio": "audio/hungarian_academy_of_science_shoes_on_the_danube_f28b7bf51bea4ce1f64cca2082eec7a5.mp3",
    "lat": 47.5012627,
    "lon": 19.0461337,
    "geometry": [
      [
        47.500152,
        19.04623
      ],
      [
        47.500607,
        19.045952
      ],
      [
        47.500826,
        19.045978
      ],
      [
        47.500862,
        19.045826
      ],
      [
        47.501208,
        19.045724
      ]
    ]
  },
  {
    "id": 17,
    "stop_id": "shoes_on_the_danube",
    "title": "נעליים על הדנובה",
    "description": "\"נעליים על הדנובה\" היא אחת האנדרטאות המרגשות, העוצמתיות והידועות ביותר בבודפשט, והיא ממוקמת על גדת הדנובה, לא רחוק מבניין הפרלמנט. האנדרטה הוקמה בשנת 2005 ביוזמת הבמאי קן טוגאי והפסל גיולה פאואר, והיא מוקדשת לזכר יהודי בודפשט שנרצחו בשואה על ידי אנשי מפלגת צלב החץ ההונגרית בסוף 1944 ותחילת 1945.\n\nהאנדרטה מורכבת מ-60 זוגות נעליים עשויות ברזל, מסודרות לאורך שפת הנהר – נעליים של גברים, נשים וילדים, בסגנונות שונים, כאילו ננטשו זה עתה. הקורבנות נדרשו לחלוץ את נעליהם לפני שהוצאו להורג ונורו אל המים הקפואים של הדנובה. המראה הפשוט והמצמרר של הנעליים הריקות הפך לסמל אוניברסלי של אובדן, זיכרון וכאב.\n\nהמיקום נבחר בקפידה – ממש על שפת המים, במקום שבו התרחשו מעשי הזוועה. האנדרטה מעוררת הזדהות עמוקה, ומושכת אליה מבקרים מכל העולם: יהודים, נוצרים, מקומיים ותיירים, שמניחים פרחים, נרות ואבנים קטנות לזכר הנספים.\n\n\"נעליים על הדנובה\" הופיעה בספרות, בסרטים ובכתבות רבות, כסמל לזיכרון השואה ולחשיבות ההנצחה. דמויות היסטוריות רבות – שורדי שואה, דיפלומטים, אנשי דת ופוליטיקאים – ביקרו כאן בטקסי זיכרון מרגשים.\n\nאגדה עירונית מספרת כי בלילות שקטים, ניתן לשמוע את פסיעות הרפאים של הנספים, ואת קול המים הלוחש את שמותיהם. כיום, האנדרטה היא תחנת חובה לכל מבקר בבודפשט – מקום של התבוננות, זיכרון וכבוד. טיפ קטן: הביאו אבן קטנה והניחו אותה ליד אחת הנעליים – כמנהג יהודי עתיק של זיכרון והמשכיות.\n\nהתחנה הבאה שלנו: בניין הפרלמנט ההונגרי. מבנה ניאו-גותי מרהיב, סמל ריבונות הונגרית וסיורים פנימיים",
    "audio": "audio/shoes_on_the_danube_parliament_e5d125ad1d940aca7ba3a0256c533d67.mp3",
    "lat": 47.5033919,
    "lon": 19.0450882,
    "geometry": [
      [
        47.501208,
        19.045724
      ],
      [
        47.500862,
        19.045826
      ],
      [
        47.500826,
        19.045978
      ],
      [
        47.500552,
        19.045775
      ],
      [
        47.501271,
        19.045567
      ],
      [
        47.503194,
        19.045006
      ],
      [
        47.50321,
        19.04514
      ],
      [
        47.503392,
        19.045088
      ]
    ]
  },
  {
    "id": 18,
    "stop_id": "parliament",
    "title": "בניין הפרלמנט ההונגרי",
    "description": "בניין הפרלמנט ההונגרי הוא גולת הכותרת של הארכיטקטורה בפשט, סמל לאומי מובהק ואחד המבנים המרשימים ביותר באירופה. המבנה שוכן על גדת הדנובה, בכיכר קושוט, ונראה מכל פינה בטיילת – כיפתו האדירה, הצריחים המחודדים והחזית הסימטרית יוצרים מראה עוצר נשימה ביום ובלילה.\n\nהפרלמנט נבנה בין השנים 1885–1904, בתכנונו של האדריכל אימרה שטיינדל, בסגנון נאו-גותי בהשראת הפרלמנט הבריטי, אך עם נגיעות בארוק ורנסנס. אורכו של הבניין כ-268 מטר, רוחבו 123 מטר, והוא כולל מעל 690 חדרים, 10 חצרות פנימיות, 27 שערים ו-29 מדרגות שיש מפוארות. הכיפה המרכזית מתנשאת לגובה 96 מטר – מספר סמלי המציין את שנת ההתיישבות המדיארית בהונגריה (896 לספירה).\n\nחזית הבניין מעוטרת בפסלי מלכים, מצביאים, אנשי רוח וקדושים מההיסטוריה ההונגרית. החלונות הצבעוניים, העיטורים הגותיים, הצריחים הדקים והפסלים המוזהבים יוצרים תחושת פאר ועוצמה. פנים הבניין מרהיב לא פחות: אולמות ישיבות מפוארים, תקרות מצוירות, שטיחים אדומים, נברשות קריסטל ופסלים מוזהבים. גולת הכותרת היא אולם הכיפה, בו מוצג הכתר ההונגרי הקדוש – סמל הריבונות והמסורת של העם ההונגרי.\n\nהפרלמנט היה עד לאירועים דרמטיים: מהפכות, הצבעות היסטוריות, טקסי השבעה, הפגנות ומהומות. דמויות היסטוריות רבות – ראשי ממשלה, נשיאים, מלכים ודיפלומטים – נאמו כאן, והמבנה הופיע בספרות, בציורים ובסרטים כהתגלמות הרוח הלאומית.\n\nאגדה מקומית מספרת כי בלילות ערפל, ניתן לראות את דמויותיהם של מלכים הונגרים משוטטות במסדרונות, שומרות על הכתר והמסורת. כיום, ניתן להצטרף לסיורים מודרכים בבניין, להתרשם מהאולמות, מההיסטוריה ומהאוצרות הלאומיים. טיפ קטן: צאו לטיילת בשעת ערב, כאשר הבניין מואר – זהו אחד המראות היפים והמרגשים של בודפשט.\n\nהתחנה הבאה שלנו: גשר השלשלאות. גשר השלשלאות, הגשר העתיק ביותר בבודפשט וסמל לאחדות וקדמה.",
    "audio": "audio/parliament_chain_bridge_74802e1b7fc79692b08fef213af58d6d.mp3",
    "lat": 47.5070496,
    "lon": 19.0459177,
    "geometry": [
      [
        47.503392,
        19.045088
      ],
      [
        47.503574,
        19.045037
      ],
      [
        47.504742,
        19.044942
      ],
      [
        47.505291,
        19.044881
      ],
      [
        47.506598,
        19.04493
      ],
      [
        47.506585,
        19.04511
      ],
      [
        47.505996,
        19.044995
      ],
      [
        47.506779,
        19.045942
      ]
    ]
  },
  {
    "id": 19,
    "stop_id": "chain_bridge",
    "title": "גשר השלשלאות",
    "description": "הגענו לאחת האטרקציות המפורסמות והאהובות ביותר של בודפשט – גשר השלשלאות. זהו הגשר העתיק ביותר בעיר, והראשון שחיבר בין פשט לבודה מעל הדנובה, והוא סמל לאחדות, קדמה והעוצמה של העיר המודרנית.\n\nהגשר נבנה ביוזמת הרוזן אישטוון סצ'ני, \"ההונגרי הגדול\", ונחנך בשנת 1849. המתכנן היה המהנדס הסקוטי ויליאם טירני קלארק, והבנייה בוצעה על ידי המהנדס האנגלי אדם קלארק. באותה תקופה, היה זה פלא הנדסי: גשר תלוי באורך של כ-375 מטר, עם קשתות אבן מרשימות ושרשראות ברזל כבדות. האריות המפורסמים בשני קצות הגשר, שנוצרו על ידי הפסל יאנוש מרשל, הפכו לסמל איקוני של העיר.\n\nגשר השלשלאות מוזכר כמעט בכל יצירה ספרותית, ציור או סרט העוסק בבודפשט – הוא מופיע בשירים של אטילה יוז'ף, ברומנים של מיקלוש ואמוש, ובסרטים בינלאומיים כמו \"גשר המרגלים\". אין כמעט תייר או אמן שלא התרשם מהיופי הדרמטי של הגשר, במיוחד בשעות הערב כשכולו מואר באור זהב ומשתקף במי הדנובה.\n\nבמהלך ההיסטוריה, הגשר היה עד לאירועים סוערים: ב-1945 פוצץ הגשר על ידי הצבא הגרמני, אך שוקם בקפידה ונפתח מחדש ב-1949, בדיוק מאה שנה לאחר חנוכתו. הוא שימש זירה להפגנות, מצעדים, תהלוכות חגיגיות ואירועי תרבות, ובכל שנה מתקיים עליו מרתון בודפשט המפורסם.\n\nלפי אגדה מקומית, האריות שבקצות הגשר אינם בעלי לשון – אגדה שנולדה לאחר שאחד המבקרים העיר על כך לפסל. מרשל, הפסל, נעלב כל כך מההערה, עד שלפי השמועה קפץ לנהר – אך בפועל, האריות דווקא כן בעלי לשון, רק שקשה לראות אותן מזווית הרחוב.\n\nכיום, גשר השלשלאות הוא לא רק ציר תחבורתי מרכזי, אלא גם אתר תיירותי, נקודת תצפית מרהיבה, ורקע מושלם לצילומים רומנטיים. בשעות הערב, הגשר מואר בתאורה דרמטית, ומושך אליו מטיילים, זוגות, אמנים וצלמים מכל העולם.\n\nולסיום, סיפור משעשע: מספרים שבתקופת השיפוץ האחרונה, מהנדס צעיר התערב עם חבריו שיוכל לספור את כל השלשלאות של הגשר ביום אחד. הוא הצליח – אך בסוף היום, כשנשאל כמה יש, ענה: \"מספיק כדי לחבר בין כל הלבבות של בודפשט.\" מאז, התושבים נוהגים לומר שגשר השלשלאות לא רק מחבר בין גדות הדנובה – אלא גם בין אנשים, תרבויות וחלומות.",
    "audio": "audio/chain_bridge_79e2949808340d36ee0d12c583cf73f4.mp3",
    "lat": 47.4989791,
    "lon": 19.0436494,
    "geometry": [
      [
        47.506779,
        19.045942
      ],
      [
        47.505996,
        19.044995
      ],
      [
        47.506585,
        19.04511
      ],
      [
        47.506598,
        19.04493
      ],
      [
        47.505624,
        19.044867
      ],
      [
        47.505624,
        19.044662
      ],
      [
        47.501271,
        19.045567
      ],
      [
        47.499635,
        19.046318
      ],
      [
        47.499629,
        19.046651
      ],
      [
        47.498978,
        19.04365
      ]
    ]
  }
];