const stops = [
  {
    "id": 1,
    "stop_id": "battery_park_statue_liberty",
    "title": "Бэттери-парк и виды на Статую Свободы",
    "description": "Добро пожаловать в южную оконечность Манхэттена — здесь, у подножия финансового района Нью-Йорка, раскинулся Бэттери-парк. Это великолепное зелёное пространство с пальмами, фонтанами и скамейками — отличная стартовая точка для знакомства с городом. Перед вами открывается одна из самых знаковых панорам Америки: Статуя Свободы величественно возвышается на фоне гавани, напоминая о свободе и приезде миллионов иммигрантов на знаменитом корабле в поисках новой жизни.\n\nПарк получил своё название от батарей пушек, установленных здесь для защиты Новой Голландии — так в XVII веке называли голландскую колонию. Уже в 1623 году на этом месте стоял оборонительный форт. Позже здесь располагались военные укрепления британцев, а в начале XIX века был построен Касл-Клинтон — ныне один из объектов национального наследия. Территория парка расширялась и застраивалась после многочисленных намывов и инженерных проектов, включая создание туннелей и станций метро под его территорией.\n\nНесмотря на свою практически прибрежную природу, Бэттери-парк известен не только живописными видами. Здесь находится Мемориал иммигрантам, другие монументы и инсталляции посвящены тем, кто погиб в морских катастрофах и войнах. На фуникулёре SeaGlass можно сделать круг через парк и насладиться морской тематикой с витражами и звуковыми эффектами.\n\nЭтот парк вдохновлял многих художников, фотографов и писателей; изображения гавани и Статуи Свободы с этой точки часто используются в фильмах и на открытках. В литературе он упоминается в произведениях о Нью-Йорке как символ начала пути — для иммигрантов, для путешественников и для истории самого города. Именно отсюда отправляются паромы к Статуе Свободы и острову Эллис — когда-то воротам в Новый Свет.\n\nСреди известных личностей, посещавших Бэттери-парк, — президенты, европейские монархи, а также Уолт Уитмен и Герман Мелвилл. В 1940-е годы парк служил местом патриотических мероприятий, а с середины XX века его начали активно восстанавливать, засаживать деревьями и превращать в культурное пространство.\n\nСегодня Бэттери-парк — не просто историческое место, а ещё и часть городской жизни. Здесь проводятся музыкальные фестивали, бесплатные экскурсии, а летом люди приходят сюда на йогу, занятия по акварели и просто посидеть с видом на воду. Пешая прогулка вдоль набережной с заходящим солнцем — одна из лучших сцен Нью-Йорка.\n\nКстати, одна из местных «городских легенд» гласит, что якобы каждую ночь \"гавань поёт\" — если прислушаться, стоя спиной к воде на старом пирсе, можно услышать эхом призрачные звуки приближающегося парохода. Такое впечатление создаётся из-за акустики и ветра, но всё же атмосфера здесь располагает к романтической мистике.\n\nНе забудьте сделать фотографии: особенно красивый вид открывается ближе к закату — когда солнце спускается за Нью-Йоркской гаванью, очерчивая контур Статуи Свободы золотым светом.\n\nНаша следующая остановка: Касл-Клинтон. Круглая крепость начала XIX века, служившая оборонительным фортом, иммиграционным центром и театром у воды.",
    "audio": "audio/battery_park_statue_liberty_castle_clinton_1db209baa30353ed2edecad714c47e69.mp3",
    "lat": 40.702856,
    "lon": -74.0172629,
    "geometry": [
      [
        40.717111,
        -73.998227
      ],
      [
        40.717193,
        -73.998465
      ],
      [
        40.716992,
        -73.998612
      ],
      [
        40.717025,
        -73.998707
      ],
      [
        40.71702,
        -73.998723
      ],
      [
        40.71754,
        -74.00023
      ],
      [
        40.71504,
        -74.002056
      ],
      [
        40.715035,
        -74.002076
      ],
      [
        40.713154,
        -74.003881
      ],
      [
        40.713255,
        -74.004083
      ],
      [
        40.712092,
        -74.006226
      ],
      [
        40.711827,
        -74.006092
      ],
      [
        40.71126,
        -74.008488
      ],
      [
        40.709828,
        -74.009866
      ],
      [
        40.709827,
        -74.009882
      ],
      [
        40.709747,
        -74.009947
      ],
      [
        40.709728,
        -74.009934
      ],
      [
        40.709711,
        -74.009948
      ],
      [
        40.708719,
        -74.010797
      ],
      [
        40.705871,
        -74.01311
      ],
      [
        40.705905,
        -74.013197
      ],
      [
        40.705779,
        -74.0133
      ],
      [
        40.705762,
        -74.013314
      ],
      [
        40.705725,
        -74.013344
      ],
      [
        40.705653,
        -74.013402
      ],
      [
        40.70526,
        -74.013738
      ],
      [
        40.704909,
        -74.013945
      ],
      [
        40.704554,
        -74.014116
      ],
      [
        40.704479,
        -74.014389
      ],
      [
        40.704214,
        -74.014401
      ],
      [
        40.704136,
        -74.014673
      ],
      [
        40.704028,
        -74.014651
      ],
      [
        40.703573,
        -74.016127
      ],
      [
        40.703245,
        -74.016277
      ],
      [
        40.703092,
        -74.01701
      ],
      [
        40.70296,
        -74.017049
      ],
      [
        40.702908,
        -74.017157
      ],
      [
        40.702824,
        -74.017084
      ],
      [
        40.702886,
        -74.01719
      ],
      [
        40.702856,
        -74.017263
      ]
    ]
  },
  {
    "id": 2,
    "stop_id": "castle_clinton",
    "title": "Касл-Клинтон",
    "description": "Перед вами — Касл-Клинтон, выдающийся символ перемен и эволюции Нью-Йорка. Это массивное песчаниковое сооружение возвели между 1808 и 1811 годами на искусственном островке у берега Манхэттена как часть системы обороны гавани накануне войны с Британией. Его круглая форма и массивные стены предназначались для 28 тяжёлых пушек, однако сражений здесь не было: после окончания войны укрепление быстро потеряло военное значение.\n\nЗдание было названо в честь мэра Нью-Йорка ДеВитта Клинтона. Уже менее чем через десять лет армия покинула форт, а в 1824 его передали городу. Здесь началась новая, громкая жизнь: Касл-Клинтон превратился в знаменитый «Castle Garden» — крупнейший развлекательный центр Нью-Йорка. На сцене выступали музыканты и оперные звёзды, например, Дженни Линд, а с балкона публика любовалась панорамой гавани, потягивая мятные джулепы. В 1845 купол перекрыл внутренний двор, подарив Castle Garden необычную акустику и атмосферу.\n\nНо, пожалуй, самая трогательная глава началась 3 августа 1855 года, когда здание стало первой американской иммиграционной станцией. За 34 года работы здесь зарегистрировали более восьми миллионов человек — людей из всей Европы, которые входили в Новый Свет сквозь «ворота мечты». Для множества семей Касл-Клинтон стал первым опытом Америки: отсюда родилась слава Нью-Йорка как города иммигрантов.\n\nКогда иммиграционные службы переехали на Эллис-Айленд, в 1896 году строение вновь сменило жизнь — на этот раз превратившись в Нью-Йоркский аквариум, который до закрытия в 1941 был самым посещаемым аттракционом города. Интересно, во время Второй мировой войны здание чуть не снесли ради прокладки туннеля, но благодаря активистам и журналистам было принято решение о сохранении наследия. В итоге Касл-Клинтон стал памятником национального значения в 1946-м, а после реставрации в 1975 вновь открывался для публики концертами и выставками.\n\nСегодня Касл-Клинтон встречает вас как визит-центр и билетная касса паромов на острова Свободы и Эллис, сохраняя дух сотен тысяч историй новых начинаний. В литературе этот форт часто становится театром встречи: в романах XIX века — приграничной точкой между Старым и Новым Светом, а в воспоминаниях иммигрантов — местом первых эмоций от встречи с Нью-Йорком. Он мелькает и в кино, особенно в лентах, связанных с историей Манхэттена.\n\nС Касл-Клинтон связаны легенды любого крупного порта: будто в ночи здесь до сих пор слышны голоса прибывших со всех концов света, а иногда в тишине можно уловить эхо оваций первых концертов. Одна из старых баек гласит, что если прислониться к стене со стороны гавани, летом можно услышать музыку Дженни Линд — шведской соловьихи, чьё выступление принесло Castle Garden мировой успех и невероятную выручку.\n\nВ XXI веке это место вновь наполнено жизнью и надеждой: здесь проходят выставки, концерты на открытом воздухе, и каждый день отсюда отправляются люди к самой знаменитой статуе мира. Перед вами — крепость, ставшая символом открытых ворот Нью-Йорка, где каждая эпоха оставила свой отпечаток.\n\nНаша следующая остановка: Боулинг Грин и Бык с Уолл-стрит. Самый старый общественный парк Нью-Йорка, знаменитый скульптурой «Атакующий бык» — символом финансового оптимизма и удачи.",
    "audio": "audio/castle_clinton_bowling_green_charging_bull_8b2807c2b571129d19e8e26eee6b8ec9.mp3",
    "lat": 40.7034566,
    "lon": -74.016561,
    "geometry": [
      [
        40.702856,
        -74.017263
      ],
      [
        40.702886,
        -74.01719
      ],
      [
        40.702824,
        -74.017084
      ],
      [
        40.70313,
        -74.017091
      ],
      [
        40.703286,
        -74.017224
      ],
      [
        40.703527,
        -74.016609
      ]
    ]
  },
  {
    "id": 3,
    "stop_id": "bowling_green_charging_bull",
    "title": "Боулинг Грин и Бык с Уолл-стрит",
    "description": "Добро пожаловать к Боулинг Грин — месту, где история Манхэттена начинается буквально под вашими ногами. Этот небольшой треугольный парк существует с 1733 года и считается старейшим общественным парком Нью-Йорка. Здесь голландцы первыми основали укрепление Нового Амстердама, и отсюда начинается роскошная Бродвей. В течение столетий площадь была эпицентром городской жизни: в XVIII веке здесь проводились скачки, парады и даже революционные волнения. Именно у чугунного забора Боулинг Грин 9 июля 1776 года патриоты скинули с пьедестала статую короля Георга III, что стало символом независимости молодых США.\n\nАрхитектура окружающих зданий поистине разнообразна: позади вас — элегантный гранитный фасад Национального музея американских индейцев (ранее — здание таможни Александра Гамильтона), построенный в стиле боз-ар. На первом доме по адресу Bowling Green когда-то размещался первый официальный офис федерального правительства США.\n\nА теперь посмотрите чуть севернее и вы увидите одну из самых популярных скульптур города — всемирно известного «Атакующего быка» или Charging Bull. Это 3,5-тонное произведение из бронзы установили в 1989 году партизанским способом: художник Артуро Ди Модика подпольно привез быка к бирже как символ силы и уверенности после биржевого краха. С тех пор бык стал настоящим магнитом для туристов и инвесторов: его блестящий нос и рога натирают на финансовую удачу. В легендах говорится, что если потрогать быка за тестикулы, удача не минует вас ближайший год.\n\nВ литературе и кино Bowling Green часто изображается как отправная точка мечтателей и деловых людей — вспомните сцены из «Волка с Уолл-стрит» или романов о Нью-Йорке XIX века. Среди исторических личностей, появлявшихся в этом сквере, — генерал Вашингтон, посетители первых индианских миссий, а также политики новорожденных Штатов. \n\nСегодня здесь всегда оживленно: парк является точкой сбора для экскурсий, у лужаек устраивают ланчи служащие небоскребов, а вид златоголового быка открыт для селфи в любое время дня и ночи. Забавный факт: бык на самом деле не официальный арт-объект города, а его установка была самовольной, и только народная любовь спасла скульптуру от сноса. Мало какие места в центре города могут похвастаться и таким историческим, и таким веселым духом!\n\nНаша следующая остановка: Таверна Фраунсиз. Историческая таверна XVIII века, где Джордж Вашингтон прощался со своими офицерами после окончания войны за независимость.",
    "audio": "audio/bowling_green_charging_bull_fraunces_tavern_d3661705918de4431e43f91a5e14a85c.mp3",
    "lat": 40.7040569,
    "lon": -74.0137545,
    "geometry": [
      [
        40.703527,
        -74.016609
      ],
      [
        40.703687,
        -74.016203
      ],
      [
        40.703573,
        -74.016127
      ],
      [
        40.703984,
        -74.014447
      ],
      [
        40.703679,
        -74.014501
      ],
      [
        40.703663,
        -74.014264
      ],
      [
        40.704102,
        -74.014189
      ]
    ]
  },
  {
    "id": 4,
    "stop_id": "fraunces_tavern",
    "title": "Таверна Фраунсиз",
    "description": "Перед вами — легендарная Фраунсиз Таверн, одна из старейших построек Нью-Йорка и живая летопись событий, изменивших ход истории Америки. Здание на углу Pearl Street было построено в 1719 году семьёй Деланси как частный особняк в стиле голландской традиции — с характерной кладкой из жёлтых и красных кирпичей, привезённых в XVIII веке из Европы. В 1762 году купец французского происхождения Сэмюэл Фраунсиз преобразовал дом в оживлённую таверну Queen’s Head, которая вскоре стала центром общественной и политической жизни колонии.\n\nВ годы Американской революции Фраунсиз Таверн играла роль штаб-квартиры патриотов: здесь собирались члены тайного общества Sons of Liberty для организации акций против британского господства, а также устраивались дебаты, судебные разбирательства и обсуждались судьбоносные решения новой страны. В 1768 году именно в стенах этой таверны была создана первая коммерческая палата Нью-Йорка, тогда как позже тут заседали самые влиятельные клубы и комитеты города.\n\nСамым знаменитым моментом в истории заведения стало прощание генерала Джорджа Вашингтона со своими соратниками: 4 декабря 1783 года, уже после ухода британских войск из Нью-Йорка, в знаменитом Long Room Вашингтон сдержанно, но пронзительно поблагодарил офицеров за службу. Сцена этого прощания запечатлена в мемуарах и вдохновила десятки художников и писателей; фрагменты речи хранятся в музее и входят в школьные учебники по всей стране.\n\nФраунсиз Таверн не раз меняла облике: в XIX веке здесь было общежитие и продуктовая лавка, а в XX веке здание несколько раз реставрировали, стараясь воссоздать атмосферу колониального Нью-Йорка. Сегодня здесь располагаются ресторан и музей с девятью экспозиционными залами; особой популярностью пользуется восстановленный Long Room и коллекция артефактов эпохи революции. Вы увидите старинную кухонную утварь, гравюры, посуду и письма, принадлежавшие героям начала американской независимости.\n\nВ художественной культуре Фраунсиз Таверн стала местом действия множества исторических романов, документальных фильмов и даже комиксов о приключениях в Нью-Йорке XVIII века. Среди известных гостей заведения — Александр Гамильтон, Аарон Берр, Бенжамин Франклин, а позже — президенты и зарубежные гости уже независимой страны.\n\nМестные легенды рассказывают: если прийти в таверну поздно вечером, можно услышать отзвуки старинных тостов и шепот офицеров, обсуждавших вместе с Вашингтоном будущее новорождённой страны. По слухам, один из современных сотрудников музея утверждает, что каждое утро на кухне обязательно появляется «призрак французского повара», чьи пироги прославились на весь континент!\n\nСегодня Фраунсиз Таверн объединяет прошлое и настоящее: здесь организуют выставки и мастер-классы, проводят лекции, концерты, дают исторические ужины, а в уютных гостиных по-прежнему звучит шёпот старого Нью-Йорка. Не упустите шанс прикоснуться к настоящей истории и сделать фото у фасада — ведь именно отсюда начинался путь независимости для целой страны.\n\nНаша следующая остановка: Пирс 17. Современная набережная с ресторанами, концертами и лучшими видами на мосты и гавань.",
    "audio": "audio/fraunces_tavern_pier_17_fcf36f69d7d34655ba950875d7f4872e.mp3",
    "lat": 40.7033938,
    "lon": -74.0113353,
    "geometry": [
      [
        40.704102,
        -74.014189
      ],
      [
        40.703663,
        -74.014264
      ],
      [
        40.703639,
        -74.013224
      ],
      [
        40.7036,
        -74.013219
      ],
      [
        40.703581,
        -74.011594
      ],
      [
        40.703407,
        -74.011592
      ],
      [
        40.703468,
        -74.011372
      ],
      [
        40.703446,
        -74.011364
      ]
    ]
  },
  {
    "id": 5,
    "stop_id": "pier_17",
    "title": "Пирс 17",
    "description": "Перед вами — блестящий пример того, как старое пристанище портовых грузов, рыбацких лодок и городских рынков превращается в модный культурный центр нового времени. Пирс 17, стоящий у реки Ист-Ривер в историческом районе Саут-Стрит Сипорт, был когда-то сердцем портовой Нью-Йорка. Здесь в XIX веке кипела торговля рыбой и трансатлантическими товарами, строились корабли, а жизнь никогда не замирала — многие уверены, что именно вокруг этой пристани родилась фраза «город, который никогда не спит».\n\nПервые деревянные помосты на этом месте возводили голландцы ещё в XVII веке, а сам пирс в современном виде впервые открылся в 1985 году как торговый центр и туристическая достопримечательность. Но по-настоящему грандиозное возрождение случилось лишь в XXI веке: после разрушительного урагана Сэнди в 2012 году Пирс 17 полностью перестроили и открыли в новом, эффектном облике в 2018-м. Архитекторы SHoP создали четыре этажа с открытой планировкой, панорамными видами на Бруклинский мост, Статую Свободы и деловой центр Манхэттена, а стеклянные механизированные стены позволяют объединять зал с террасой для концертов под открытым небом.\n\nСейчас Пирс 17 — это место силы для любителей музыки, гастрономии и архитектуры. На крыше регулярно проходят грандиозные концерты с участием мировых звёзд: здесь выступали Билли Айлиш, Ringo Starr, Lil Nas X, Трейвор Ноа и десятки других артистов. Зимой в пространстве устраивают катки, лето посвящено танцевальным шоу и световым проектам. В любом сезоне гостей ждут рестораны от звездных шефов — например, The Fulton и Malibu Farm, где можно попробовать лучшие блюда с морепродуктами. В новых корпусах разместились культовые фудкорты, модные бары, открытые прогулочные галереи и даже телевизионные студии ESPN с видами на мост и гавань.\n\nВ искусстве Пирс появляется как символ перемен и преемственности: его панорамы узнают на открытках, фотографиях и в туристических путеводителях, а сцены с Пирсом мелькают в фильмах и телешоу о Манхэттене XXI века. В архитектурных каталогах новый фасад называют «современным маяком Нью-Йорка» — вечером светящиеся стеклянные стены и башни создают атмосферу миража на реке.\n\nС Пирсом связано много любопытных историй: одна из них рассказывает о том, как в годы «рыбного квартала» здесь скрывали от сборщиков налогов особые уловы. Другая легенда утверждает, что во время февральских бурь по ночам можно услышать голоса старых моряков, возвращающихся домой через пролив. А любители урбанистики знают: если загадать желание у самого края пирса на рассвете, новый день обязательно принесёт открытие или вдохновение.\n\nСегодня Пирс 17 — это открытая набережная, где встречаются прошлое и будущее Нью-Йорка. Здесь проводят бесплатные йога-занятия, открытые рынки, культурные фестивали: место стало любимой точкой встречи не только для туристов, но и для местных жителей всех возрастов. Прогулка по пирсу — возможность увидеть и почувствовать город с его самых живых и ярких сторон: с музыкой, вкусной едой, шумом реки и бесконечным горизонтом больших надежд.\n\nНаша следующая остановка: Исторический район Саут-Стрит Сипорт. Исторический портовый район с музеем, доками и амбиентом старого Нью-Йорка на берегу Ист-Ривер.",
    "audio": "audio/pier_17_south_street_seaport_7f2dec2e873d02acf56b8a5eccaf0073.mp3",
    "lat": 40.7051819,
    "lon": -74.0024557,
    "geometry": [
      [
        40.703446,
        -74.011364
      ],
      [
        40.703468,
        -74.011372
      ],
      [
        40.705082,
        -74.008363
      ],
      [
        40.704862,
        -74.008086
      ],
      [
        40.705219,
        -74.007572
      ],
      [
        40.705057,
        -74.007372
      ],
      [
        40.705128,
        -74.007266
      ],
      [
        40.705141,
        -74.007247
      ],
      [
        40.704995,
        -74.007019
      ],
      [
        40.705032,
        -74.006933
      ],
      [
        40.704958,
        -74.006842
      ],
      [
        40.705383,
        -74.006253
      ],
      [
        40.705286,
        -74.00613
      ],
      [
        40.705001,
        -74.005706
      ],
      [
        40.704872,
        -74.005451
      ],
      [
        40.705238,
        -74.004901
      ],
      [
        40.705237,
        -74.004881
      ],
      [
        40.705811,
        -74.003996
      ],
      [
        40.705551,
        -74.003683
      ],
      [
        40.705753,
        -74.003366
      ],
      [
        40.705082,
        -74.00261
      ]
    ]
  },
  {
    "id": 6,
    "stop_id": "south_street_seaport",
    "title": "Исторический район Саут-Стрит Сипорт",
    "description": "Добро пожаловать в район Саут-Стрит Сипорт — уникальное место на карте Нью-Йорка, где подлинная история города буквально ощущается на каждом шагу. Здесь, у набережной Ист-Ривер, возникла первая гавань Нового Амстердама, заселённая колонистами компании Dutch West India ещё в 1625 году. В XVIII–XIX веках это был самый оживлённый порт всего побережья: отсюда отправлялись торговые и иммигрантские суда, приходили корабли с товарами и экзотикой со всего мира. Именно здесь начиналась трансформация Нью-Йорка в мировой финансовый центр; район рос, расширялся за счёт намывных работ — создавались улицы Pearl, Water и Front.\n\nЦентральный элемент района — знаменитая улица South Street, с 1790-х годов окружённая складами, рыбными рынками и тавернами. В XIX веке здесь открылась рынок Фултон Фиш Маркет, который быстро стал крупнейшим в стране. Старые складские здания, такие как Schermerhorn Row (1811–12), сохранились до сих пор: кирпичные фасады, арочные окна, кованые вывески и деревянные балки создают неповторимую атмосферу торгового Нью-Йорка. Эти постройки выполнены в стилях георгианского, федерального и неогреческого стиля, а среди архитекторов встречаются такие имена, как Стивен Хэтч и Ричард Моррис Хант.\n\nВ литературе и искусстве район Саут-Стрит Сипорт часто появляется как олицетворение романтики портовой жизни: на его улицах происходят сцены романов о торговцах и моряках, порт и причалы описывал О. Генри, а в живописи конца XIX века портовый пейзаж стал классическим мотивом нью-йоркских художников. В кино район мелькает в эпизодах, посвящённых старому Манхэттену и рассвету индустрии США.\n\nВ 1960–70-х годах район был спасён от сноса благодаря усилиям энтузиастов: здесь создали South Street Seaport Museum, приобрели и восстановили исторические суда — железный барк Wavertree, светящийся корабль Ambrose и другие, которые сегодня встречают гостей у причалов. Музей располагает также старейшей действующей типографией Bowne & Co., где вам предложат создать открытку на вековом станке. Ещё одна достопримечательность — Титанический маяк, установленный в память о погибших пассажирах «Титаника» — белая башня, подмигивающая с крыши на углу Фултон-стрит.\n\nВ XX веке район пережил периоды упадка — портовая роль ослабла, здания ветшали, часть фасадов разрушалась. Но с 1970-х годов началось масштабное обновление и превращение Сипорта в центр культуры, отдыха и досуга. В XXI веке район вновь показал свою стойкость: развитие новых ресторанов, магазинов, концертных площадок и особенно реконструкция после урагана Сэнди сделали его современным магнитом для жителей и гостей города. Сегодня здесь проходят концерты на Pier 17, фермерские рынки, художники проводят выставки прямо на набережной. Смотровые площадки открывают один из лучших видов на мост Бруклин и небоскрёбы Манхэттена, а летом весь район превращается в фестивальную площадку с музыкой, танцами, лекциями и семейными праздниками.\n\nИз местных любопытных историй — рассказ о знаменитом «невидимом складе», где якобы в XIX веке рыбаки прятали от налоговой инспекции самые ценные уловы, или байка о старом ките, скелет которого всплывает в бухте при каждом столетнем отливе. Говорят также, что если бросить монетку в один из дощатых доков у Wavertree и загадать желание, оно обязательно сбудется к следующей буре на Ист-Ривер!\n\nСегодня South Street Seaport сочетает портовую атмосферу, память о первых иммигрантах, культурную жизнь мегаполиса и одну из самых живописных прогулочных зон Нью-Йорка. Его прошлое соседствует с настоящим: рабочие корабли у причалов встречают модные рестораны и арт-инсталляции, а каждый визит сюда становится путешествием через столетия истории города.\n\nНаша следующая остановка: Видовая площадка Бруклинского моста (по желанию). Площадка с живописным видом на мост, Ист-Ривер и городской силуэт, идеальное место для финального фото.",
    "audio": "audio/south_street_seaport_brooklyn_bridge_park_6647c2b992e05d524969b6d850825ef9.mp3",
    "lat": 40.706628,
    "lon": -74.003676,
    "geometry": [
      [
        40.705082,
        -74.00261
      ],
      [
        40.705373,
        -74.002939
      ],
      [
        40.70559,
        -74.002582
      ],
      [
        40.706254,
        -74.00329
      ],
      [
        40.70626,
        -74.003282
      ],
      [
        40.706651,
        -74.003631
      ]
    ]
  },
  {
    "id": 7,
    "stop_id": "brooklyn_bridge_park",
    "title": "Видовая площадка Бруклинского моста (по желанию)",
    "description": "Добро пожаловать на одну из самых популярных смотровых площадок Нью-Йорка — Brooklyn Bridge Park, место, где идеально сочетаются история, урбанистика и природа мегаполиса. Это не просто парк — это целая серия набережных, рощ, лужаек и пирсов вдоль Ист-Ривер, с которых открываются лучшие виды на Бруклинский мост, нижний Манхэттен и острова гавани.\n\nСам парк начали создавать в 2010 году на месте бывших причалов и портовых терминалов XIX–XX веков. До этого здесь работали грузовые доки, склады, железнодорожные ветки, которые в XX веке пришли в упадок. Современный проект парка возник благодаря совместной инициативе города и общества Friends of Brooklyn Bridge Park: пространству постепенно вернули зелёные зоны, высадили тысячи деревьев, открыли дорожки для прогулок, велосипедные маршруты, установили скульптуры и места для пикников. Парк быстро стал магнитом для самых разных людей — от жителей близлежащих районов до туристов со всего мира, любующихся рассветами и закатами на фоне мегаполиса.\n\nАрхитектурный стиль территории трудно охарактеризовать одним словом: здесь соседствуют индустриальные исторические строения (старый склад Empire Stores с краснокирпичной отделкой и арками), современные павильоны, дизайнерские пирсы с амфитеатрами и экологически ориентированные парковые объекты. Часть пирсов оформлена как спортивные и детские площадки, а другие — полностью отданы под тихий отдых, встречу с природой. Точками притяжения служат карусель Jane’s Carousel в историческом павильоне 1922 года, кафе и выставочные пространства. Дорожки вдоль береговой линии, мощённые плиткой, напоминают о портовой истории места, а малые пирсы часто украшены световыми инсталляциями и уличными арт-объектами.\n\nПарк частый герой в книгах, фильмах, рекламе: его ландшафты встречаются в художественных альбомах и путеводителях, эпизоды в «В ожидании любви», «Друзья» и десятках других лент сняты именно здесь — культовый вид на мост делают этот уголок Манхэттена «магнитом для романтиков». В городской литературе парк становится сценой молодёжных встреч и ностальгических прогулок — вспоминают строки о «чуде извилистых дорожек, ведущих в середину реки», придуманной поэтами XXI века.\n\nИз известных исторических фигур, чьи следы так или иначе связаны с территорией, упоминаются архитекторы Фред Кент и Майкл Ван Валкенбург, городские политики и активисты, которые семь лет боролись за создание парка. В 2017 году здесь открыли крупнейшую скульптуру Деборы Касс и устраивали выставки современного искусства. Среди гостей — известные музыканты (например Bon Iver, проводивший концерты на пирсе 1), писатели и мэры города.\n\nПарковая зона овеяна современными байками: так, старожилы уверяют, что шум с причалов ночью греет душу бывших докеров, а ветер с Восточной реки приносит запахи моря и искателей приключений. Молодёжь любит историю о «фантомной лодке» — якобы если гулять ночью по пирсу 5, можно увидеть светящийся силуэт бродяги-моряка, который ждёт рассвета, чтобы отплыть в свой выдуманный Бруклин. Говорят, если загадать желание у самого основания Бруклинского моста (там, где старая якорная бухта), то оно обязательно сбудется до следующей грозы.\n\nСегодня Brooklyn Bridge Park живёт насыщенной культурной жизнью: здесь устраивают фестивали Open Air, летние показы фильмов под открытым небом, фермерские рынки и спортивные турниры. Район популярен для свадебных фотосессий, встреч выпускников, новых пикников. Прогулка по набережной, особенно во время заката, подарит редкое сочетание урбанистического драйва и умиротворённой тишины — и, возможно, вдохновит ни на одну интересную Нью-Йоркскую историю.\n\nНаша следующая остановка: Музей американских финансов. Основной музей, посвящённый истории финансов, денег и предпринимательства в Соединённых Штатах.",
    "audio": "audio/brooklyn_bridge_park_museum_american_finance_9735eeb1184fa8d85e1975f1acb79186.mp3",
    "lat": 40.7071915,
    "lon": -74.0041699,
    "geometry": [
      [
        40.706651,
        -74.003631
      ],
      [
        40.706828,
        -74.003835
      ],
      [
        40.706907,
        -74.003895
      ],
      [
        40.707264,
        -74.004129
      ],
      [
        40.707221,
        -74.004201
      ]
    ]
  },
  {
    "id": 8,
    "stop_id": "museum_american_finance",
    "title": "Музей американских финансов",
    "description": "Перед вами — единственный в США музей, полностью посвящённый истории денег, рынка, банковского дела и предпринимательства: Музей американских финансов. Основанный в 1988 году под впечатлением от биржевого краха предыдущего года, музей изначально назывался Музеем истории американских финансов и располагался на Бродвее. Позднее он переехал в старинное здание бывшего Банка Нью-Йорка по адресу 48 Уолл-стрит — архитектурный неогеоргианский небоскрёб, построенный в 1929 году архитектором Бенджамином Моррисом, венчаемый стильной федеральной башней с орлом. Это здание — исторический памятник, само по себе рассказывающее о развитии финансовых институтов страны.\n\nВ музее собраны тысячи уникальных экспонатов — от старинных акций и облигаций до дореволюционных бумажных денег, чеков, редчайших монет, портретов, гравюр и фотографий. Здесь можно увидеть первую американскую облигацию, подписанную Александром Гамильтоном, и коллекцию банкнот со всех этапов становления американского финансового рынка. Интерактивные выставки «Финансовые рынки», «Банковское дело», «Предприниматели», «Деньги: история» знакомят с эволюцией денежного обращения, секретами биржевой торговли и именами первых бизнес-гигантов Америки.\n\nОсобое внимание уделено личности Александра Гамильтона — автора экономической системы США и первого министра финансов. В отдельной экспозиции, открытой к 225-летнему юбилею со дня утверждения Гамильтона в должности, представлены мемориальные предметы из коллекции самого финансиста, рукописи, письма и редкие документы. Здесь же — экспозиции, посвящённые финансовым кризисам, скандалам на Уолл-стрит, роли женщин в финансовой индустрии и истории банковской архитектуры. Многие объекты можно изучить в режиме дополненной реальности или прослушать устные рассказы предпринимателей и аналитиков.\n\nМузей активно популяризирует финансовое образование: проводятся лекции, мастер-классы, программы для студентов и школьников от младших классов до MBA, а также ежегодная академия финансов для старшеклассников с практическими заданиями. Известный журнал Financial History публикует материалы и интервью на основе экспозиций музея, а книги и каталоги с документами и историческими очерками доступны для посетителей и специалистов.\n\nНаучная жизнь музея насыщена выступлениями современных историков экономики и нобелевских лауреатов; экспозиции института были отмечены сотрудничеством со Смитсоновским институтом и крупнейшими музеями страны. После тяжелого наводнения 2018 года историческое здание 48 Уолл-стрит закрыто на реконструкцию, однако образовательные программы и временные выставки продолжаются в других локациях города и онлайн. К 2026 году планируется открытие новых постоянных залов уже в Бостоне, с сохранением уникального собрания и доступа ко всем цифровым ресурсам.\n\nСреди забавных анекдотов, связанных с музеем, — рассказ о том, как в первые месяцы работы сотрудники боялись хранить дорогостоящие облигации под ненадёжной сигнализацией (в стиле приключений Урана Силки). По легенде, главная «финансовая удача» города приходит тому, кто первым утром в году положит монету под чугунную решётку главного входа — якобы так поступали биржевые маклеры в память о Хэмильтоне.\n\nСегодня Музей американских финансов — это не только архив и образовательный центр, но и живая часть демократии и предпринимательства США: здесь можно узнать всё о великих авантюрах, кризисах и взлетах самой мощной финансовой системы мира.\n\nНаша следующая остановка: Исторические небоскребы Уолл-стрит. Архитектурные жемчужины эпохи ар-деко и небоскрёбной гонки Нью-Йорка XX века.",
    "audio": "audio/museum_american_finance_wall_street_skyscrapers_77bee51903088d8e4b8fa290106fa1aa.mp3",
    "lat": 40.706472,
    "lon": -74.0091188,
    "geometry": [
      [
        40.707221,
        -74.004201
      ],
      [
        40.706125,
        -74.005856
      ],
      [
        40.706242,
        -74.006026
      ],
      [
        40.706251,
        -74.006061
      ],
      [
        40.706169,
        -74.00617
      ],
      [
        40.706171,
        -74.006191
      ],
      [
        40.705731,
        -74.006823
      ],
      [
        40.706107,
        -74.007478
      ],
      [
        40.706064,
        -74.00753
      ],
      [
        40.706891,
        -74.008982
      ],
      [
        40.706549,
        -74.009275
      ]
    ]
  },
  {
    "id": 9,
    "stop_id": "wall_street_skyscrapers",
    "title": "Исторические небоскребы Уолл-стрит",
    "description": "Перед вами — два легендарных небоскрёба, чьи силуэты стали символами не только Уолл-стрит, но и всего Манхэттена: 40 Wall Street и 70 Pine Street. Если представить себе Нью-Йорк соревнующимся за звание самой амбициозной архитектурной столицы, то именно эти здания воплощают дух эпохи — грандиозной «гонки за высоту» в конце 1920-х – начале 1930-х годов.\n\n40 Wall Street, также известное как The Trump Building, было построено всего за год — с 1929 по 1930, по проекту архитекторов фирмы H. Craig Severance & Yasuo Matsui. На момент открытия оно ненадолго стало самым высоким зданием в мире (282,5 м и 71 этаж), уступив это звание Крайслер-билдингу всего через несколько недель — знаменитая история архитектурного соперничества между банкирами и автогигантами, которая породила массу анекдотов о «стальной шпиле на спор». В оформлении фасада преобладают строгие вертикали, ар-деко деталей в виде ступенчатых башенок и металлических орнаментов, а мраморные холлы и бронзовые двери придают особый статус крупному финансовому адресу Америки. В 1996 году здание приобрёл Дональд Трамп, что принесло башне новую волну обсуждений в СМИ.\n\nВторая жемчужина квартала — 70 Pine Street (бывший American International Building), завершённая в 1932 году архитекторами Shreve, Lamb & Harmon Associates, теми же, что построили Эмпайр-стейт-билдинг. Высота в 290 метров (66 этажей) позволила зданию долгое время быть третьим по высоте в мире. Башню украшают выразительные ар-деко декоративные полосы, монументальные входы и уникальный шпиль-игла, видный далеко за пределами района. При строительстве ключевым мотивом были нетипичные для Нью-Йорка решетчатые мотивы и стилистика европейских экспрессионистских башен. Нижние этажи были отданы под торговлю нефтью, а верх — под менеджмент гиганта Cities Service Company, что до сих пор ощущается в атмосфере неразрывной связи бизнеса и амбиций.\n\nВ литературе эти небоскрёбы символизируют взлеты и падения финансовой столицы: их описывали Джон Дос Пассос, упоминали в газетных хрониках о крахах и великом ритме города. В американских фильмах 1930-х и современных триллерах силуэты зданий служат визуальными маркерами Манхэттена, а сцены внутри — местом авантюрных тайн и бизнес-драм. Среди известных фигур, связанных с адресами, — крупнейшие финансисты Джона Скалли, руководители нефтяных и страховых компаний, будущие президенты и мэры города. Гостем наземного вестибюля 40 Wall Street был даже король Великобритании Эдуард VIII во время американского турне.\n\nСреди городских легенд — байка о том, что ночью, если подняться на технический этаж 70 Pine Street, можно увидеть отражение Крайслер-билдинга в антраците шпиля и услышать завывание ветра, похожее на мелодию старого джаза. Есть даже легенда о «клубе шпилей», в который, по шутке, входят лишь здания, сумевшие хоть один день продержать титул самого высокого. Экскурсоводы иногда рассказывают об истории безопасного «финансового побега»: якобы есть скрытый тоннель из 40 Wall Street прямо в метро, которым пользовались переметчивые трейдеры в годы Великой депрессии.\n\nСегодня оба здания — не только деловые центры, но и модные лофты, апартаменты, рестораны и пространства для культурных событий. Интерьеры полностью отреставрированы, а в небоскрёбах проводят экскурсии, фотосессии и тематические выставки, где рассказывают об истории небоскрёбостроения Нью-Йорка. Ошеломляющий вид на деловой центр с их крыш — бонус для самых любознательных гостей.\n\nСравнить Нью-Йорк прошлых эпох с современным Манхэттеном легче всего именно здесь: когда башни уходят в небо, вы понимаете, что история города — это история вечной амбиции и архитектурной дерзости.\n\nНаша следующая остановка: Федеральный зал. Классическое здание в стиле греческого Возрождения, на месте которого Джордж Вашингтон принял первую президентскую присягу США.",
    "audio": "audio/wall_street_skyscrapers_federal_hall_70d0abaf1bdda76b7a6871ce65d7003f.mp3",
    "lat": 40.7070219,
    "lon": -74.0096669,
    "geometry": [
      [
        40.706549,
        -74.009275
      ],
      [
        40.706891,
        -74.008982
      ],
      [
        40.707197,
        -74.00948
      ]
    ]
  },
  {
    "id": 10,
    "stop_id": "federal_hall",
    "title": "Федеральный зал",
    "description": "Вы находитесь у одного из важнейших зданий американской истории — Федерального зала. Его история восходит к самому началу XVIII века, когда на этом месте построили первую городскую ратушу Нью-Йорка (1703). Здание быстро стало центром политической и общественной жизни колонии: именно здесь прошёл громкий суд над газетчиком Джоном Питером Зенгером, знаменовавший зарождение свободы прессы в Америке, а спустя годы — собрание Конгресса по гербовому сбору 1765 года, когда тринадцать колоний впервые объединились против британской короны.\n\nПосле победы в американской революции городская ратуша стала первой столицей США по Конституции. В 1788 году французский архитектор Пьер Л’Анфан реконструировал здание в первых проявлениях федерального (американского классицизма) стиля: балконы с дорическими колоннами, фронтон с орлом и аркадные галереи выглядели современно и величественно для того времени. В 1789 году именно здесь впервые собрался Конгресс Соединённых Штатов, а на втором этаже, на открытом балконе над Уолл-стрит, 30 апреля того же года Джордж Вашингтон принял присягу в качестве первого президента страны. В толпе на площади собрались тысячи ньюйоркцев, аплодируя формированию нового государства.\n\nВ этом же зале были написаны и приняты Билль о правах и основы федеральной судебной системы, а после переноса столицы в Филадельфию здание снова служило городской ратушей до сноса в 1812 году. Сохранившаяся часть оригинального балкона, с которого Вашингтон обращался к народу, до сих пор хранится в здании-музее.\n\nСовременное здание было построено уже в 1833–1842 годах как греко-римский храм из белого мрамора, вдохновлённый Парфеноном. Автор проекта — Александр Джексон Дэвис, а купол для центрального ротонды разработал скульптор Джон Фризи. Внутри здания 18 колонн и элегантная ротонда диаметром 18 метров, поддерживаемая мраморными колоннами. Внешний облик намекает на древнегреческие идеалы демократии, а круглый купол — отсылка к римскому Пантеону.\n\nФедеральный зал неоднократно появлялся в литературе и искусстве: его описывали в романах о первых годах независимости, запечатлевали на картинах, а в кино и хронике повторно разыгрывали сцену инаугурации Вашингтона. Среди исторических фигур федерального зала — не только Вашингтон, но и вице-президент Джон Адамс, представители первого конгресса, авторы Билля о правах и несколько будущих президентов. После переезда столицы здание снова служило горсоветом, затем его снесли, а на этом месте возвели новое классическое строение — здание таможни, а позднее — субказначейства.\n\nСовременное здание в XX веке чуть не снесли, но его спасли благодаря общественному движению и в 1939 году оно стало Национальным мемориалом. Здесь проходит музей с экспозицией о первой инаугурации, хранится знаменитая Библия, использовавшаяся на церемонии присяги, а перед входом установлен монумент Джорджу Вашингтону на том самом месте, где он стоял в 1789 году.\n\nС этим местом связаны и городские легенды. Говорят, что в ночь на 30 апреля прохожие якобы могут услышать эхо торжественной клятвы, повторяемой призрачным голосом Вашингтона, а лестница музея считается «ступенями удачи» для студентов — как символ новых путей и идей.\n\nФедеральный зал и сегодня — место публичных мероприятий, выставок и учреждённых праздников. Здесь проходят торжественные собрания, фестивали Конституции, масштабные экскурсии и митинги. Краткая прогулка по залу — путешествие к корням американского государства, где под величественным куполом звучала первая речь первого президента страны.\n\nНаша следующая остановка: Уолл-стрит и Нью-Йоркская фондовая биржа. Легендарная улица, где расположено сердце мировой финансовой системы и знаменитая фондовая биржа Нью-Йорка.",
    "audio": "audio/federal_hall_wall_street_nyse_a85faafe4b51c4598b45ae36a31e14fb.mp3",
    "lat": 40.7073223,
    "lon": -74.010253,
    "geometry": [
      [
        40.707197,
        -74.00948
      ],
      [
        40.707634,
        -74.010193
      ],
      [
        40.70718,
        -74.010635
      ],
      [
        40.707098,
        -74.010513
      ],
      [
        40.706988,
        -74.0106
      ],
      [
        40.706828,
        -74.010733
      ],
      [
        40.707374,
        -74.010379
      ]
    ]
  },
  {
    "id": 11,
    "stop_id": "wall_street_nyse",
    "title": "Уолл-стрит и Нью-Йоркская фондовая биржа",
    "description": "Перед вами — самое известное деловое сердце Америки и, возможно, всего мира: легендарная Уолл-стрит и здание Нью-Йоркской фондовой биржи. Основательность этого места ощущается даже в воздухе: здесь творится история капитализма уже более двух столетий. Название «Уолл-стрит» — напоминание о первой городской деревянной стене, которую построили голландцы в 1653 году для защиты от индейских набегов и английских агрессоров. Именно на этой улице весной 1792 года было подписано так называемое Баттонвудское соглашение, положившее начало брокерским операциям.\n\nСегодня перед вами фасад одной из самых узнаваемых архитектурных достопримечательностей города — Нью-Йоркской фондовой биржи. Здание построено в стиле боз-ар (beaux-arts) по проекту Джорджа Поста и открыто в 1903 году. Обратите внимание на классические колонны, мраморную лестницу и грандиозный фронтон с барельефами на тему «Целостность защищает труд» скульптора Джона Куинси Адамса Уорда. Биржа сама по себе — символ американской силы и процветания, но попасть внутрь сегодня невозможно: публичных экскурсий больше не проводят из соображений безопасности.\n\nУолл-стрит занимала важное место в мировой культуре, её часто упоминают в романах (например, у О. Генри и Фицджеральда), фильмах («Уолл-стрит», «Волк с Уолл-стрит»), и даже анимационных работах. Здесь разворачиваются драмы о больших деньгах, авантюризме и жизненных взлётах и падениях: исторические биржевые крахи 1929 и 1987 годов происходили именно тут. Символом процветания Уолл-стрит служит памятник быку, установленный чуть дальше, у Боулинг-Грин.\n\nЗдесь начинали свой путь многие легенды американской экономики и политики: Александр Гамильтон основал первую государственную казну под номером 39 на Уолл-стрит. В XIX веке здесь появлялись Марк Твен, Генри Форд, а сегодня — генеральные директора крупнейших компаний мира.\n\nВ народных рассказах бытует миф о «звонке колокола» Нью-Йоркской биржи как магическом знаке перемен: считается, что каждый, кто услышит первый звон сегодняшней сессии, будет успешен в финансовых делах. Хотя современный колокол больше для шоу и медиа, традиция его звона уходит в середину XIX века и поддерживается до сих пор.\n\nНа момент вашего визита Уолл-стрит остаётся символом могущества и сложной натуры финансового Нью-Йорка: офисы банков и IT-компаний соседствуют тут с памятниками революционной истории и уютными кофейнями. Атмосфера перекрёстка эпох ощущается особенно остро в обеденное время, когда трейдеры, туристы и артисты смешиваются на узком тротуаре. Не забудьте взглянуть на знаменитый американский флаг, который часто украшает фасад Нью-Йоркской биржи во время праздников и исторических событий. Впечатления от Уолл-стрит останутся с вами как напоминание: здесь когда-то начинались большие перемены для всего мира.\n\nНаша следующая остановка: Троицкая церковь. Величественная неоготическая церковь и старейшее англиканское приходское здание в центре финансового района.",
    "audio": "audio/wall_street_nyse_trinity_church_211f2dd1b95bf26cfdb3003730748950.mp3",
    "lat": 40.7070653,
    "lon": -74.0111761,
    "geometry": [
      [
        40.707374,
        -74.010379
      ],
      [
        40.706828,
        -74.010733
      ],
      [
        40.706988,
        -74.0106
      ],
      [
        40.707051,
        -74.010563
      ],
      [
        40.707188,
        -74.010777
      ],
      [
        40.707159,
        -74.010792
      ]
    ]
  },
  {
    "id": 12,
    "stop_id": "trinity_church",
    "title": "Троицкая церковь",
    "description": "Перед вами — один из самых узнаваемых символов старого Нью-Йорка, Троицкая церковь на Бродвее. Её история начинается в конце XVII века: в 1697 году небольшой группе англикан удалось получить королевскую хартию, и уже через год церковь была построена у самой гавани. Первый храм был прямоугольным, с деревянной крышей и шпилем, который стал доминировать в городской панораме колониального Нью-Йорка. Земельные владения приход получил от самого короля: участок протянулся к северу, позже став источником известного финансового благополучия прихода — сегодня эта история живёт в многочисленных легендах о богатстве церкви.\n\nВеличайшая драма произошла в ночь 21 сентября 1776 года — страшный пожар, разгоревшийся после захвата Манхэттена англичанами, уничтожил первую церковь и множество построек вокруг. Огонь бушевал до утра, его дым видел издалека Джордж Вашингтон, который позднее стал прихожанином и частым гостем здесь. Службы возобновились уже в 1790 году в новом, более просторном здании, напротив нынешнего фасада; именно в нём проходила инаугурационная служба Вашингтона и молились первые государственные деятели США, включая Александра Гамильтона и Джона Джея.\n\nК 1839 году обветшавшая конструкция не выдержала снегопада и обрушилась. Тогда для третьей итерации — нынешней — пригласили английского архитектора Ричарда Апджона, вдохновленного готикой XIV века. Новый храм был освящён в 1846 году на Вознесение Господне; с высотой шпиля в 86 метров он стал самым высоким зданием страны на 23 года, и оставался доминантой Манхэттена вплоть до небоскрёбной эпохи.\n\nВ архитектуре доминируют стройные стрельчатые окна, изящные башенки, обильная резьба по песчанику, витражи с библейскими сюжетами и мозаичный пол. Интерьер украшают ряды деревянных скамей и масштабный орган, а алтарная часть оформлена сложно проработанным резным деревом — образец неоготической роскоши. В храме сохранились артефакты и памятные доски революционной эпохи. В 2018–2022 годах была проведена масштабная реставрация, вернувшая собору первоначальный облик, усилившая акустику и внедрившая современные системы для онлайн-трансляций и концертов.\n\nТроицкая церковь — герой книг и фильмов: здесь разворачиваются действия романов о начале Нью-Йорка, её фасад появляется в кино («Сокровище нации») и сериалах, а кладбище вокруг встречается на гравюрах и в живописи как место созерцания. В некрополе покоятся великие имена: Александр Гамильтон, Роберт Фултон, хозяйка светских салонов Анджелик Шайлер, генералы и банкиры. Известная традиция — кидать монетки на могилу Гамильтона на удачу; таким образом, жители и гости города благодарят первого министра финансов США, похороненного здесь в 1804-м.\n\nМногие исторические фигуры появлялись и в самом храме: Джордж Вашингтон, королева Елизавета II, архиепископ Десмонд Туту, Джеки Робинсон, а также крупные филантропы и политики разных эпох. Склепы и старинные плиты вокруг входа хранят сотни историй о жителях Нью-Йорка XVII–XIX веков.\n\nВокруг церкви сложилось немало городских мифов и баек: по легенде, знаменитый пират капитан Кидд помогал грузить камни для строительства первым мастерком; а клад отцов-основателей все ещё ждёт своего героя, вдохновляя сценаристов — как в фильме «Сокровище нации». Другой слух — о прогулках «теней патриотов» по могилам в канун Дня независимости.\n\nСегодня храм остаётся не только архитектурным памятником, но и живым центром приходской, культурной и образовательной жизни Манхэттена. Здесь проходят концерты органной музыки, богослужения на разных языках, выставки, лекции, бесплатные экскурсии, работает социальная служба. В XXI веке именно сюда приезжают на Рождество, Пасху и 11 сентября, чтобы прикоснуться к истории и почувствовать себя частью вечного города.\n\nНе забудьте пройтись по тропинкам древнего кладбища, где тишина и величие собора создают редкое ощущение Нью-Йорка вне времени!\n\nНаша следующая остановка: Мемориал 11 сентября. Трогательный мемориал, посвящённый памяти жертв террористических атак 11 сентября 2001 года.",
    "audio": "audio/trinity_church_memorial_911_677b34be29619c24ff6bfd0872dd7c49.mp3",
    "lat": 40.708053,
    "lon": -74.0122067,
    "geometry": [
      [
        40.707159,
        -74.010792
      ],
      [
        40.707246,
        -74.010744
      ],
      [
        40.707848,
        -74.011808
      ],
      [
        40.707968,
        -74.011716
      ],
      [
        40.708034,
        -74.01186
      ],
      [
        40.708336,
        -74.01194
      ],
      [
        40.708394,
        -74.012156
      ],
      [
        40.708302,
        -74.012221
      ],
      [
        40.708193,
        -74.012132
      ]
    ]
  },
  {
    "id": 13,
    "stop_id": "memorial_911",
    "title": "Мемориал 11 сентября",
    "description": "Перед вами — один из самых эмоциональных и узнаваемых памятников современной эпохи: Мемориал 11 сентября. На этом месте располагались башни-близнецы Всемирного торгового центра, и именно здесь теперь возвышаются строгие водные каскады — два гигантских бассейна в следах бывших башен, окружённые бронзовыми панелями с именами 2 983 погибших в терактах 2001 года и взрыве в подземном гараже в феврале 1993 года.\n\nМемориал был открыт ровно через десять лет после трагедии, 11 сентября 2011 года. Его автор — архитектор Майкл Арад, а ландшафтный дизайн создан Питером Уокером. Победив в крупнейшем архитектурном конкурсе, они предложили концепцию «Отражённое отсутствие» — тихий и вместе с тем грандиозный мемориал, где вода символизирует слёзы, а пустота в центре — невосполнимую утрату. Каждый бассейн составляет почти 4 000 квадратных метров, а вода падает с тридцатиметровых стен, исчезая в тёмном квадрате, навечно увековечивающем память об утраченном.\n\nСотни белых дубов вокруг — отдельный символ, напоминающий о жизни и возрождении. Здесь растёт и знаменитое «Дерево-Выживший» — грушевое дерево, чудом уцелевшее под завалами и вновь высаженное как знак стойкости города и его людей. Особое место занимает и Мемориальный Глейд — небольшая аллея с монолитами, содержащими сталь бывших башен, установленная в 2019 году в честь спасателей и всех, кто страдал от последствий атак.\n\nАрхитектура мемориала сочетает минимализм с глубоким смыслом: снаружи — строгая геометрия бассейнов и аллей, бронзовые панели с именами, рассредоточенными по принципу так называемых «значимых соседств» — с учётом пожеланий семей погибших люди, работавшие или путешествовавшие вместе, расположены рядом. В темное время суток каждый шрифт подсвечивается изнутри, создавая атмосферу присутствия и вечной памяти.\n\nВ литературе и искусстве Мемориал часто появляется как точка мира и скорби: его панорама использована в фильмах о Нью-Йорке XXI века, снимках современных фотографов и современных романах, посвящённых силе американского общества. Торжественная надпись на стене музейного зала — цитата Вергилия «Нет такого дня, который бы стёр вас из памяти времени» — стала символом коллективной памяти жителей планеты. Музей под площадью хранит тысячи артефактов: фрагменты стали, обломки автомобилей, письма и фотографии, а также знаменитую «Последнюю колонну», увезённую последней из зоны Ground Zero.\n\nМемориал посещают президенты, лидеры стран, родственники погибших, режиссёры и тысячи горожан в день траура. Каждый год в годовщину трагедии у бассейнов читают вслух имена всех жертв, а в ночь зажигаются два вертикальных световых луча — знаменитая инсталляция Tribute in Light, видимая на мили вокруг и сквозь облака.\n\nГородские легенды гласят, что иногда по вечерам, когда ветер дует со стороны Гудзона, над водой можно услышать отголоски людских голосов, молитв и песен — то ли эффект акустики, то ли «голоса памяти», как пишут очевидцы. А популярный городской юмор про мемориал говорит, что каждый, кто пройдёт вдоль обеих чаш бассейна и угадает правильную последовательность размещения имён, обязательно найдёт гармонию и внутренний мир, как бы сложна ни была его судьба.\n\nСегодня Мемориал 11 сентября — тихое, но живое место памяти: здесь устраивают выставки, публикуют рассказы свидетелей, а многие посетители оставляют цветы и флаги у имен, чтобы вновь напомнить всему миру: никто не забыт, ничто не исчезает с лицом воды.\n\nНаша следующая остановка: Всемирный торговый центр и смотровая площадка One World. Самый высокий небоскрёб Западного полушария с современной архитектурой и обзорной площадкой, открывающей панорамные виды на город.",
    "audio": "audio/memorial_911_one_world_trade_center_bd08ec3910a5fadeb2fbb74ad5fa9281.mp3",
    "lat": 40.7114527,
    "lon": -74.0126703,
    "geometry": [
      [
        40.708193,
        -74.012132
      ],
      [
        40.708302,
        -74.012221
      ],
      [
        40.708657,
        -74.012007
      ],
      [
        40.708671,
        -74.012069
      ],
      [
        40.708756,
        -74.01219
      ],
      [
        40.708932,
        -74.01208
      ],
      [
        40.70901,
        -74.012271
      ],
      [
        40.709061,
        -74.012236
      ],
      [
        40.709349,
        -74.012899
      ],
      [
        40.710033,
        -74.012604
      ],
      [
        40.710052,
        -74.012614
      ],
      [
        40.710201,
        -74.012565
      ],
      [
        40.710279,
        -74.012731
      ],
      [
        40.711185,
        -74.012393
      ],
      [
        40.711195,
        -74.012418
      ],
      [
        40.711238,
        -74.012403
      ],
      [
        40.711365,
        -74.012727
      ]
    ]
  },
  {
    "id": 14,
    "stop_id": "one_world_trade_center",
    "title": "Всемирный торговый центр и смотровая площадка One World",
    "description": "Перед вами — символ возрождения Нью-Йорка и всей Америки: знаменитый One World Trade Center, неоготический маяк надежды на месте трагедии. Этот небоскрёб был построен на территории, где стояли башни-близнецы и где в 2001 году произошли события, изменившие ход мировой истории. Открытие башни в 2014 году стало итогом многолетней национальной дискуссии, международного архитектурного конкурса и миллиона добрых пожеланий со всех уголков планеты. 1 WTC — не только офисное здание, но и мемориал, и портал в будущее для всего города.\n\nИстория этого места начинается с обсуждений о том, как достойно почтить память жертв и возродить Деловой район. В 2002 году победил проект Даниэля Либескинда, в котором высотная башня должна была стать «световым знаком надежды», но реальный архитектурный облик в итоге разработала фирма Skidmore, Owings & Merrill. Окончательный дизайн учёл строгие меры безопасности: вокруг основания расположилось массивное бетонное ядро, а сами формы напоминают преломлённую призму, каждая грань которой отражает свет и небо. Число 1776 футов — не случайность: именно в 1776-м подписали Декларацию независимости США, а в дни национальных праздников подсветка шпиля становится триколором.\n\nВ архитектуре башни невзрачность сочетается с грандиозностью. Здание венчает 104 этажа (94 рабочих), а фасад выполнен из низкоуглеродистого стекла, отражающего небо и городскую суету. Уникальные углы башни, сходящиеся в восьмиграннике на середине, при разном освещении создают эффект калейдоскопа, а вечером фасады сверкают всеми оттенками синего и серебра. Под крылом массивного шпиля располагается самое высокое в Нью-Йорке общественное пространство — смотровая площадка One World Observatory. Она занимает 100–102 этажи и позволяет обозревать все пять боро, реку Гудзон, мосты и даже дальние окрестности штата. Здесь установлены интерактивные панели, театрализованные шоу и стеклянная площадка Sky Portal, создающая эффект полёта над Манхэттеном.\n\nВ массовой культуре и искусстве One World Trade Center олицетворяет стойкость и обновление. Башня появляется в фильмах, а фотопанорамы с её площадки печатаются в десятках журналов и выставляются на тематических фотовыставках. В художественных репортажах, очерках и книгах One World представлен как «ежедневное напоминание о силе жизни», а в архитектурных каталогах башню описывают как «хрупкий кристалл» на рубеже прошлого и будущего города. Портреты здания встречаются на постерах к памятным датам, а его силуэт стал неофициальной эмблемой Нижнего Манхэттена.\n\nВ числе исторических фигур и деловых гостей, которые появлялись на строительной площадке и посещали весь комплекс в разные годы, — президенты США с 2000-х, главы государств, известные архитекторы и представители семей погибших. Здесь устраивались церемонии памяти, символические взлёты голубей, а первые билеты на смотровую площадку вручили героям 11 сентября. Компанию арендаторов башни составляют как известные мировые банки и техногиганты, так и культурные организации. Своё место здесь обрёл и «Китайский центр» — символ открытости и интеграции мирового бизнеса.\n\nО башне ходят и городские легенды. Предполагается, что во время грозы шпиль защищает весь квартал от молний — лично того хотели архитекторы, проектируя для него сложнейшую конструкцию. Есть и менее известная традиция: люди, поднимающиеся на смотровую первым рейсом дня, загадывают желания на востоке, где восходит солнце, — считается, что мечта обязательно сбудется, если её произнести вслух на фоне туманного Гудзона. Многие сотрудники и экскурсоводы рассказывают анекдоты о том, как за несколько лет стройки ключевых совещаний прошли именно… в лифте: ведь скорость и комфорт этого лифта стали отдельной гордостью небоскрёба.\n\nСегодня One World Trade Center — офис, выставочный центр, площадка для концертов и лекций, визит-центр города и живой символ надежды. Каждый год сюда приходят миллионы, чтобы увидеть город с высоты, вспомнить тех, кого нет, и зарядиться силой Нью-Йорка — города, который, несмотря ни на что, всегда продолжает идти вверх.\n\nНаша следующая остановка: Капелла Святого Павла. Самое старое сохранившееся церковное здание Манхэттена, уцелевшее при страшных событиях 11 сентября.",
    "audio": "audio/one_world_trade_center_st_pauls_chapel_40bc99c3a237b2759f92a80ecf0694ca.mp3",
    "lat": 40.7129992,
    "lon": -74.0131894,
    "geometry": [
      [
        40.711365,
        -74.012727
      ],
      [
        40.7113,
        -74.012551
      ],
      [
        40.711552,
        -74.012361
      ],
      [
        40.711524,
        -74.012296
      ],
      [
        40.712805,
        -74.011869
      ],
      [
        40.713276,
        -74.013002
      ],
      [
        40.713259,
        -74.013013
      ]
    ]
  },
  {
    "id": 15,
    "stop_id": "st_pauls_chapel",
    "title": "Капелла Святого Павла",
    "description": "Вы стоите у самой древней церкви Манхэттена — Капеллы Святого Павла, \"маленькой капеллы, что устояла\". Построенная в 1766 году как часть большого прихода Троицкой церкви, она задумывалась как «chapel of ease» — место для поклонения горожанам, не желавшим добираться по грязным неосвещённым улицам до главного собора на Уолл-стрит. Примечательно, что участок под строительство был выделен британской королевой Анной, а сам проект выполнен в стиле строгой грузинской архитектуры с отсылкой к лондонской церкви St Martin-in-the-Fields. Именно из-за этого фасад с портиком на колоннах и тонкая колокольня со шпилем делают Капеллу заметной среди соседних построек — когда-то она даже была самым высоким зданием города.\n\nВ первый же век своего существования Капелла пережила Великий пожар 1776 года, уничтоживший четверть Нью-Йорка и первую Троицкую церковь. По легенде, спасению Капеллы помогла цепочка из студентов местного колледжа и простых жителей, которые выстраивались от Гудзона к крыше и ведрами подавали воду. После трагедии осталась только эта церковь и вокруг началась новая жизнь — сюда с семьёй приходил молиться Джордж Вашингтон, здесь он присутствовал после своей инаугурации 30 апреля 1789 года и именно здесь находил утешение в первые годы американской независимости. Рядом молились политики, офицеры, губернаторы, в том числе Джордж Клинтон, а в визитах отмечались даже офицеры британской армии и будущие президенты страны.\n\nАрхитектура Капеллы Святого Павла отражает дух классической георгиевской эпохи. Построенное из редкого манхэттенского сланца с уголками из песчаника здание выделяется строгими пропорциями, лапидарной деревянной отделкой и оригинальными стеклянными люстрами. Интерьер украшает резная кафедра с короной и перьями, мозаичный пол, исторические артефакты и мемориалы героев революции: к примеру, в восточной стене установлен барельеф в память о генерале Монтгомери, погибшем при штурме Квебека. Уникальная деревянная статуя святого Павла была долгое время на фасаде, теперь же внутри находится её копия, чтобы защитить оригинал от дождя и снега.\n\nОсобое место Капелла занимает в искусстве: её неоднократно изображали на старых гравюрах, в хрониках о Нью-Йорке и даже в детских книгах о независимости Америки. В современных произведениях она стала главным героем после 2001 года. После теракта 11 сентября Капелла оказалась буквально через дорогу от руин Всемирного торгового центра, но чудесным образом не пострадала, не потеряв ни одного стекла — многие уверены, что от силы идущей на здание волны спасла старая платановая (сикоморовая) роща на северо-западном углу. Капелла за эти месяцы превратилась в главный пункт помощи для спасателей и волонтёров, став местом отдыха, ночлега и поддержки для тысяч людей, работающих на разборе завалов. На территории установили памятные стенды с письмами, фотографиями и ленточками, а в самом храме хранятся экспонаты и баннеры в память о тех событиях. Работы длились девять месяцев и стали национальным символом солидарности и надежды. За эти качества Капеллу стали называть «The Little Chapel That Stood» — маленькая капелла, что устояла.\n\nСегодня Капелла остаётся живым религиозным и культурным центром. Здесь ежедневно проходят службы, концерты, бесплатные экскурсии, а зал заполнен памятниками, отпечатками истории и современной жизнью мегаполиса. На кладбище у Капеллы покоится генерал Монтгомери и представители нью-йоркской элиты XVIII–XIX веков. Великолепно сохранившийся интерьер и традиция \"собраний для всех\" обеспечивают особую ауру близости с прошлым. Каждый год 11 сентября здесь звучат имена погибших, проходят коллективные молитвы и «звон надежды», объединяя жителей города.\n\nСреди баек и курьёзов рассказывают, что если ночью в тишине прислониться к древней стене с южной стороны, можно услышать дальний звон колокола или едва различимый шёпот молитв Вашингтона. В праздничные дни сюда приходят по традиции оставить письмо с пожеланиями — считается, что оно обязательно дойдёт до адресата, ведь с этого места часто начинались новые судьбы. Даже архитекторы в XXI веке приходят черпать вдохновение: капелла пережила пожары, войны и катастрофы, сохранив свою открытость миру и силу человеческого духа.\n\nНаша следующая остановка: Здание Вулворт. Одна из первых высотных построек мира, настоящее «собрание готики» среди небоскрёбов.",
    "audio": "audio/st_pauls_chapel_woolworth_building_f58a5ff33b836b0e60b60f6f8e389e7e.mp3",
    "lat": 40.711318,
    "lon": -74.0092102,
    "geometry": [
      [
        40.713259,
        -74.013013
      ],
      [
        40.713276,
        -74.013002
      ],
      [
        40.712083,
        -74.010298
      ],
      [
        40.712091,
        -74.010253
      ],
      [
        40.712,
        -74.010078
      ],
      [
        40.711765,
        -74.010206
      ],
      [
        40.711745,
        -74.010149
      ],
      [
        40.711393,
        -74.009473
      ],
      [
        40.711341,
        -74.009514
      ],
      [
        40.711229,
        -74.009286
      ]
    ]
  },
  {
    "id": 16,
    "stop_id": "woolworth_building",
    "title": "Здание Вулворт",
    "description": "Перед вами — Вулворт-билдинг, легендарная «Собор коммерции» Нью-Йорка и один из самых красивых и узнаваемых небоскрёбов города. Открытие этого здания весной 1913 года стало международной сенсацией: здание высотой 241 метр (792 фута) спроектировал знаменитый архитектор Касс Гилберт по заказу магната Фрэнка Вулворта — основателя сети магазинов «пять и десять центов». Главное желание заказчика: не просто офис, а памятник, который станет символом успеха и мощи страны. Здание сразу стало самым высоким в мире и удерживало этот титул до 1930 года.\n\nИстория здания начинается в 1910 году, когда с участка были снесены старые пятиэтажные постройки и стартовала грандиозная стройка. Двадцать девять месяцев ушло на возведение каркаса: специально для проекта создавали новую терракотовую облицовку, сваи уходили на глубину более 30 метров, а для строительства требовались тысячи тонн стали. Уже в апреле 1913-го здесь устроили пышный бал-маскарад: освещение здания дистанционно включал лично президент США Вудро Вильсон из Белого дома — символ новой эры для всего континента.\n\nВ архитектуре Вулворт-билдинг — настоящий праздник неоготики: башня в 60 этажей украшена арками, пинаклями, шпилями и резьбёной керамикой. Бело-золотой фасад отделан терракотой (верхние этажи) и известняком (нижние), а вершину венчает позолоченный пирамидальный шпиль. Внутри — мраморные полы, своды с мозаиками, барельефы, грандиозная лестница. Арт-детали впечатляют: над входом размещён карикатурный автопортрет архитектора, магната и строителей, вокруг ресепшн расположены крошечные скульптуры, вкусовые капители, колонны и причудливые медальоны. Хранилище, лифты, плавательный бассейн и даже одни из первых индивидуальных кондиционеров стали техническим чудом для своего времени.\n\nЗдание неоднократно упоминалось и в искусстве. Уже в 1910-х годах пресса сравнивала башню с Колоссом Родосским, а художники, поэты и эссеисты называли её символом амбиций нового века. Вулворт-билдинг появляется в десятках фильмов о Нью-Йорке — от нуаров и мюзиклов до современных блокбастеров, а его силуэт неизменно присутствует на открытках, комиксах и литературных обложках.\n\nСобытия и традиции: здесь принимали президентов, банкиров, художников — все мечтающие затмить предыдущие поколения. Сам Фрэнк Вулворт был известен эксцентричностью: по легенде, во время строительного пари он пообещал бонус тому рабочему, кто поставит последнюю шпильку «на высоте с улыбкой» — идею до сих пор цитируют в экскурсионных байках. При открытии здания была устроена роскошная вечеринка, после которой в газетах писали, что «годовой бюджет освещения здания соразмерен трёх штатам США». Говорят и о призраках: сотрудники утверждают, будто в мраморном холле порой слышно шаги основателя, который каждый вечер возвращается полюбоваться на «свой шедевр».\n\nСегодня Вулворт-билдинг — национальный памятник. Как и сто лет назад, большую часть здания занимают офисы, а верхние этажи после реставрации превращены в роскошные апартаменты. Доступ туристам ограничен, но иногда можно попасть внутрь на экскурсию, чтобы увидеть незабываемый холл и почувствовать дыхание «романтики небоскрёбов». Стоит обязательно оглянуться назад — вид на башню с парка Сити-Холл и сегодня способен поразить своим танцем света, линий и вековой памяти.\n\nНаша следующая остановка: Городская ратуша и парк Сити-Холл. Историческое здание ратуши в окружении живописного парка, центр политической жизни города.",
    "audio": "audio/woolworth_building_city_hall_28c02dd0efd0952100342f5d39d92882.mp3",
    "lat": 40.7124499,
    "lon": -74.0079539,
    "geometry": [
      [
        40.711229,
        -74.009286
      ],
      [
        40.711175,
        -74.009067
      ],
      [
        40.711146,
        -74.009007
      ],
      [
        40.712433,
        -74.007918
      ]
    ]
  },
  {
    "id": 17,
    "stop_id": "city_hall",
    "title": "Городская ратуша и парк Сити-Холл",
    "description": "Перед вами — один из старейших символов власти и гражданской архитектуры Америки, нью-йоркская Сити-Холл. Это не просто ратуша, а старейшее общественное здание в США, которое до сих пор выполняет свою изначальную функцию. Здание построили на северной границе старого Манхэттена — тогда это была окраина города и даже место для выпаса скота, именуемое Commons. Основной этап строительства пришёлся на 1803–1812 годы, когда столице после войны за независимость требовалась новая ратуша — просторная, современная, достойная амбиций самой быстрорастущей столицы Нового Света.\n\nАрхитекторы Джозеф-Франсуа Манжин и Джон МакКомб — француз и американец, лучшие в своём деле, победили в открытом конкурсе. Им вручили нешуточную по тем временам премию: 350 долларов, и возможность оставить свой след в истории города. Особый изыск внешнему облику придаёт сочетание французского ренессанса и английского неоклассицизма — посмотрите на изящную колоннаду, лепной декор, светлый фасад из мрамора Массачусетса, который позднее заменили на известняк из Алабамы. В глубине здание усилено коричневым песчаником для экономии. Широкая лестница ведёт к портику с балюстрадой, над которым возвышается знаменитый купол с часами — своего рода архитектурная корона Манхэттена. В интерьерах господствует американская версия георгианского стиля: резные лестницы, ротонда с мраморной лестницей и коферным куполом, круг колонн с коринфскими капителями. Центральная ротонда — одна из лучших акустических зон города для публичных заявлений и траурных церемоний.\n\nС зданием связано множество исторических событий. Именно здесь проходили прощания с Авраамом Линкольном и Улиссом Грантом, сюда поступали первые известия о смене мэров, объявляли результаты выборов и демонстрировали технические чудеса века — например, первый телеграф в Нью-Йорке. В период гражданской войны внутри ратуши действовал военный госпиталь и сборный пункт для призывников. На ступенях и сегодня проходят митинги, протесты и пресс-конференции — ничто не меняется уже более двух веков.\n\nГлавный салон Сити-Холл — знаменитая «Губернаторская комната» — стал музеем всемирно известными портретами (среди работ — Джон Трамбулл), коллекцией мебели в стиле французской империи, и даже столом, которым пользовался Джордж Вашингтон. Здесь принимали президента Монро, Эндрю Джексона, маркиза Лафайета, Альберта Эйнштейна, Мартина Лютера Кинга, а в XIX веке здесь прощались с президентом Линкольном после его гибели: десятки тысяч ньюйоркцев шли проститься с героем. На втором этаже заседает городской совет, а приёмная мэра известна как «Синий зал» — комнаты постоянно реставрируются, но атмосферу XIX века сохраняют очень бережно.\n\nПарк перед зданием — важное пейзажное произведение городской культуры. Здесь гуляют жители разных районов, туристы, служащие небоскрёбов — парк хранит фонтаны, бронзовые бюсты Гамильтона и Вашингтона, а также деревья, посаженные в память о жертвах различных трагедий. Вокруг мелькают кабинеты адвокатов, здания судов, старейший метрополитеновский вестибюль станции City Hall (1904) и многочисленные кафе для чиновников.\n\nРатуша часто появляется в книгах, фильмах, газетных хрониках: она фигурирует и как символ могущества (романы о коррупции и патриотизме), и как фон для любовных историй, и даже как место фантастических событий (в эпизодах о «призрачных назначениях» городских чиновников). В самом здании есть неписаная примета: считается, что любой, кто прошёлся по лестнице по направлению к часам, обретёт карьерный рост, а если задержаться в ротонде перед закрытием, можно услышать шёпот пронизывающих город стражей порядка прошлого времени.\n\nСегодня это живой и действующий орган власти, центр общественной активности и точка притяжения для туристов и исследователей, ведь здесь буквально — история написана в каждом камне и колонне. Не забудьте сделать фото у фасада и посидеть в тени старинных деревьев: ратуша, сохранившая элегантность и достоинство двух столетий, открыта для бесплатных экскурсий и новых историй города.\n\nНаша следующая остановка: Бруклинский мост (вход со стороны Манхэттена). Один из старейших висячих мостов США и символ Нью-Йорка, соединяющий Манхэттен и Бруклин.",
    "audio": "audio/city_hall_brooklyn_bridge_manhattan_29e933a81e3e5e81ab54c9f35e975c3b.mp3",
    "lat": 40.7127395,
    "lon": -74.005939,
    "geometry": [
      [
        40.712433,
        -74.007918
      ],
      [
        40.712515,
        -74.00785
      ],
      [
        40.712399,
        -74.007602
      ],
      [
        40.713567,
        -74.006606
      ],
      [
        40.713089,
        -74.005748
      ],
      [
        40.71304,
        -74.005786
      ]
    ]
  },
  {
    "id": 18,
    "stop_id": "brooklyn_bridge_manhattan",
    "title": "Бруклинский мост (вход со стороны Манхэттена)",
    "description": "Перед вами — легенда инженерной мысли и признанный символ Нью-Йорка: знаменитый Бруклинский мост. Это не просто дорожное или пешеходное соединение; мост, открытый 24 мая 1883 года, стал первой постоянной переправой через Ист-Ривер между Манхэттеном и Бруклином, который тогда был самостоятельным городом. На момент открытия мост был самым длинным подвесным мостом в мире — его основной пролет достигает почти 486 метров, а общая длина — более полутора километров.\n\nИдея связать два крупнейших города США — Манхэттен и Бруклин — впервые возникла ещё в начале XIX века, но грандиозный проект был реализован лишь под руководством Джона А. Рёблинга, выдающегося инженера-новатора того времени. Строительство началось в 1870 году, но трагически сам Рёблинг погиб в начале работ. Завершал проект его сын Вашингтон Рёблинг, а уникальным оказалось то, что после болезни Вашингтон управлял строительством из своей квартиры при поддержке своей жены Эмили Уоррен Рёблинг. Эмили стала первой женщиной, пересёкшей мост (по легенде — с петухом на руках, как символом удачи и победы) — и первой признанной женщиной-инженером Америки. За 13 лет стройки мост столкнулся с авариями, взрывами и коррупцией, стал причиной гибели более 20 строителей и символом упрямства и прогресса.\n\nМост выполнен в неоготическом стиле: массивные гранитные башни с острыми арками напоминают европейские соборы, а навесные стальные тросы, впервые применённые в мировом мостостроении, позволили создать прочное и долговечное сооружение. Каждая из двух башен поднимается на 84 метра над поверхностью воды. В конструкции использовали гранит, известняк, цемент и более 6 тысяч тонн стали. Первым в мире мостом с использованием стальных тросов Бруклинский стал и благодаря сочетанию подвесной и вантовой системы.\n\nБруклинский мост вдохновлял художников, поэтов, писателей и кинематографистов с момента открытия: его воспевали Уолт Уитмен, Харт Крейн, Марианна Мур. Мост появлялся в сотнях фильмов, от классики до блокбастеров («Годзилла», «Мстители», «Энни Холл»), а его образ встречается на картинах Джозефа Стеллы, Энди Уорхола, Джорджии О’Киф и многих других. Поэтическая ассоциация Бруклинского моста — «свадьба» Манхэттена и Бруклина, что отражено в стихах Уилла Карлтона.\n\nЧерез мост проходили легендарные процессы и знаменательные события: парады, марши суфражисток, акции за гражданские права, массовые митинги (от Occupy Wall Street до Black Lives Matter). В 1884 году шоу-мен П.Т. Барнум провёл по мосту парад из 21 слона, чтобы окончательно развеять страхи горожан перед прочностью конструкции и рекламировать свой цирк. Через мост проходили известные политические деятели, герои Первой и Второй мировой войны, художники и миллионеры.\n\nМост окутан множеством городских легенд и мифов. Самая известная история — о мошеннике Джордже Паркере, который «продавал» легковерным туристам право собственности на мост, отсюда возникла знаменитая американская поговорка: «Если вы в это верите, у меня для вас есть мост в Бруклине». Сведения о том, что подвальные помещения моста сдавались под винные погреба до Первой мировой войны — ещё один курьёз эпохи, а утверждение, будто первый, кто пересёк мост, был… петух на коленях у Эмили Рёблинг, до сих пор вызывает улыбки у экскурсоводов.\n\nСегодня главным входом на мост со стороны Манхэттена служит площадка рядом с 11 Centre Street, прямо напротив Сити-Холл-парка и рядом с площадью, известной как Ливинг Мемориал Гроув. Здесь берёт начало уникальная пешеходная и велосипедная дорожка, где ежедневно проходят десятки тысяч горожан, туристов и просто любителей урбанистики — примерно 30 тысяч пешеходов и 3 тысячи велосипедистов в день. День и ночь здесь ведут съемки, проводят перформансы и делают предложения руки и сердца под готическими арками башен. По вечерам на мосту открывается захватывающий вид на манхэттенский и бруклинский силуэты, огни небоскрёбов и мостов Ист-Ривер.\n\nСовременный Бруклинский мост — это и транспортная артерия города, и «полотно памяти»: сюда возвращаются новобрачные для фотосессий, музыканты для выступлений, а художники для новых полотен. Прогулка по мосту — возможность почувствовать ритм Нью-Йорка, вдохновиться историей упорства и увидеть тот город, что всегда стремится ввысь и вперёд.\n\nНаша следующая остановка: Национальный мемориал Африканского кладбища. Мемориал и музей, посвящённые памяти первой афро-американской общины Нью-Йорка и её вклад в историю города.",
    "audio": "audio/brooklyn_bridge_manhattan_african_burial_ground_f43822abbb1802b1dff079410053dff2.mp3",
    "lat": 40.7126272,
    "lon": -74.0047899,
    "geometry": [
      [
        40.71304,
        -74.005786
      ],
      [
        40.713089,
        -74.005748
      ],
      [
        40.712906,
        -74.005199
      ],
      [
        40.712763,
        -74.004913
      ],
      [
        40.712671,
        -74.004726
      ],
      [
        40.712623,
        -74.004784
      ]
    ]
  },
  {
    "id": 19,
    "stop_id": "african_burial_ground",
    "title": "Национальный мемориал Африканского кладбища",
    "description": "Перед вами — один из священных и глубоко трогательных памятников Манхэттена: Национальный мемориал Африканского кладбища. Это место молчаливого достоинства, истории и памяти, где покоятся останки тысяч африканцев — и порабощённых, и свободных, чьи жизни были неотъемлемо связаны с возведением и развитием Нью-Йорка в колониальный и ранний федеральный периоды.\n\nОснование кладбища относится к концу XVII века, когда свободных и порабощённых африканцев лишили права захоронения на христианских церковных кладбищах. С 1690-х годов и до конца XVIII века площадь кладбища достигала 6,6 акра — это почти пять современных городских кварталов в районе современного Сивик-центра. В довоенные года Нью-Йорк был вторым городом по числу рабов в колониях, и к моменту американской революции до четверти населения здесь составляли афро-американцы. На кладбище хоронили мужчин, женщин и детей, иногда с ритуальными предметами, подчеркивающими африканское происхождение и традиции. Всего здесь были захоронены, по разным оценкам, от 15 000 до 20 000 человек, хотя современных находок — 419 индивидуальных могил.\n\nВ XVIII веке эта земля находилась за городской чертой и быстро застраивалась — однако африканская община добивалась возможности хоронить своих с почестями, несмотря на социальные запреты. Археологические исследования XIX–XX вв. показали, что более половины найденных останков — это дети до 12 лет, что свидетельствует о тяжести жизни, болезнях и низкой продолжительности жизни среди африканских семей того времени. Многие скелеты сохранили следы тяжёлого труда, а некоторые — элементы традиционного африканского декора: например, подпиленные зубы или личные украшения.\n\nДолгое время кладбище было забыто: территория застраивалась жилыми и административными зданиями, и только в 1991 году строители нового федерального здания случайно обнаружили остатки человеческих скелетов. Началась масштабная археологическая экспедиция, которая сразу же вызвала волну протестов потомков, активистов и историков, выступающих за сохранение памяти об африканской общине. Музей С.Шомбурга, администрация города, Конгресс, сотни потомков и энтузиастов объединились, чтобы не только прекратить стройку, но и увековечить это место. В 1993 году кладбище получило статус национального исторического памятника, а в 2006-м — мемориала федерального значения.\n\nСегодня мемориал объединяет открытую площадку, мемориальный комплекс и современный музейный центр, где можно узнать об истории невольничества и достижениях афро-американцев. Арт-доминианта мемориала — треугольная «Камера Предков» из чёрного гранита и спиральная стена, украшенная 20 религиозными и культурными символами, вдохновлёнными африканской диаспорой. В центре террасы — карта мира, где лучи солнца расходятся из Западной Африки к Америке и Европе, а земли, где искали новых рабов, соединены с землями последних путешествий. На стенах комплекса выгравированы строки: «For all those who were lost, for all those who were stolen, for all those who were left behind, for all those who were not forgotten» — для всех, кто был потерян, украден, оставлен и не забыт.\n\nКультурный пласт пространства многообразен: его описывали в книгах о борьбе за гражданские права, исследовательских работах по археологии, искусстве и генеалогии, а также в художественных романах о Нью-Йорке XVIII века. В XX–XXI веках мемориал стал точкой притяжения для международных делегаций, представителей африканских и карибских диаспор, научных обществ и художников современности. Здесь проходят ежегодные траурные церемонии, литературные чтения, дни памяти и образовательные проекты для студентов, школьников, историков. В дни открытия и на годовщины захоронения проходит процессия с песнями, барабанами и молитвами, а на лентах — пожелания и дары для предков.\n\nВ Нью-Йорке существует целый ряд легенд, связанных с этим местом: говорят, что ночью, когда парк погружается в тишину, шум города становится тише вокруг мемориала, а если встать в центре «Камеры Предков» и закрыть глаза, можно услышать отголоски молитв, песен и крики тех, кто боролся за свободу. Из уст в уста передают анекдоты экскурсоводов: если бросить монетку на гранит в день летнего солнцестояния и мысленно поблагодарить предков — все новые идеи реализуются с энергией и упорством первых строителей Манхэттена.\n\nМемориал сегодня — место силы, памяти и открытого диалога, символ стойкости, достоинства и вклада сотен тысяч безымянных жителей города, без которых история Нью-Йорка была бы совсем иной.\n\nНаша следующая остановка: Музей китайцев в Америке (MOCA). Музей, рассказывающий об истории, культуре и вкладе китайских иммигрантов в развитие города и страны.",
    "audio": "audio/african_burial_ground_museum_chinese_america_50c7f5c097f67aeb72a5b04f831350be.mp3",
    "lat": 40.7145252,
    "lon": -74.0044657,
    "geometry": [
      [
        40.712623,
        -74.004784
      ],
      [
        40.713765,
        -74.003719
      ],
      [
        40.713785,
        -74.003673
      ],
      [
        40.714096,
        -74.003539
      ],
      [
        40.714693,
        -74.004432
      ],
      [
        40.714519,
        -74.004469
      ]
    ]
  },
  {
    "id": 20,
    "stop_id": "museum_chinese_america",
    "title": "Музей китайцев в Америке (MOCA)",
    "description": "Вы находитесь у единственного национального музея в США, полностью посвящённого истории китайских иммигрантов и их потомков. MOCA был основан в 1980 году как общественный проект в самом сердце Чайна-тауна: его создатели, историк Джон Куо Вэй Чен и активист Чарльз Лай, решили задокументировать истории старшего поколения, чтобы они не исчезли бесследно. Изначально музей располагался на Молберри-стрит и занимал всего несколько комнат, а сегодня заново открытые после пожара залы в здании, спроектированном архитектором Майей Лин, стали точкой притяжения для всех, кто интересуется взаимосвязью культур и вкладом китайской общины в развитие Америки.\n\nСреди экспонатов МОСА — свыше 85 000 артефактов: исторические фотографии, документы, устные рассказы, памятные вещи и произведения искусства. Постоянная выставка «Вместе с одним шагом: Истории в становлении Америки» охватывает более 160 лет истории, от первых переселенцев и строительства железных дорог до современных миграционных волн, движения за гражданские права и современной китайской культуры. На стендах музея представлены и сувениры из первых прачечных, и реставрированные вывески, и уникальные семейные реликвии, отражающие традиции и перемены в жизни американских китайцев.\n\nСамо здание — шедевр современной архитектуры: светлый интерьер спроектирован так, чтобы соединять старую кирпичную кладку с авангардным пространством и историческим двором, в котором оживают проекционные инсталляции изображений мигрантов. Панорамные окна дают возможность увидеть ритм современного Чайна-тауна и сравнить его с историческими фотографиями в экспозиции.\n\nМузей активно отражён в книгах и городской культуре: его экспозиции нередко становятся источником для журналистских материалов, документальных фильмов, произведений о китайском сообществе, а отдельные выставки посвящены теме взаимоотношений китайцев и США на примерах искусства, моды, литературы и медиа. Посещение МОСА часто фигурирует в путеводителях по культурным маршрутам Нью-Йорка, музей включён в цифровые проекты, посвящённые миграции и новым нарративам Америки.\n\nВ музее часто проходят встречи с известными личностями — писателями, художниками, историками. Здесь открывались выставки, посвящённые труду первых железнодорожников, судьбам женщин-мигрантов, битве за права и успехам бизнесменов и артистов китайского происхождения. Среди гостей и участников мероприятий — государственные деятели, представители крупных университетов, британская и американская пресса.\n\nС музеем связана и своя «городская мифология» — одна из легенд жителей Чайна-тауна утверждает, что в самом старом архивном шкафу иногда самопроизвольно щёлкают дверцы, если по вечерам сотрудники вслух делятся воспоминаниями — говорят, это призраки архивистов или особый знак благодарности от предков. В дни, когда отмечают китайский Новый год, музей наполняется танцами драконов, живой музыкой и бесплатной дегустацией блюд — эти праздники неизменно привлекают семьи всех национальностей.\n\nПожар 2020 года на складе 70 Молберри-стрит чуть было не уничтожил основную коллекцию, но благодаря усилиям сотрудников и добровольцев большую часть удалось спасти и реставрировать. Сейчас музей работает с особым стремлением к «музею для всех» — выставки и программы посвящены иммиграции, идентичности и памяти для самых разных посетителей. Здесь проходят лекции, мастер-классы, экскурсии на английском и китайском, а дети и подростки учатся писать свои «истории семьи» для новых архивов.\n\nСегодня МОСА остаётся живым центром городской и этнокультурной жизни. Здесь воспевают, запоминают и заново рассказывают истории, которые долгое время были невидимы для широкой публики, делая Нью-Йорк ещё богаче и глубже — городом, где каждый шаг иммигранта становится частью большой американской мозаики.\n\nНаша следующая остановка: Собор Святого Патрика в Нолите. Старейший католический собор Нью-Йорка, окружённый атмосферными улочками района Нолита.",
    "audio": "audio/museum_chinese_america_st_patricks_nolita_ac18e1f05df9bbfe311beec6a6adc61d.mp3",
    "lat": 40.7194406,
    "lon": -73.9990778,
    "geometry": [
      [
        40.714519,
        -74.004469
      ],
      [
        40.714693,
        -74.004432
      ],
      [
        40.714468,
        -74.004021
      ],
      [
        40.714578,
        -74.003896
      ],
      [
        40.714206,
        -74.003269
      ],
      [
        40.714442,
        -74.003128
      ],
      [
        40.714444,
        -74.002994
      ],
      [
        40.714491,
        -74.002974
      ],
      [
        40.714522,
        -74.002857
      ],
      [
        40.714496,
        -74.002804
      ],
      [
        40.715143,
        -74.002296
      ],
      [
        40.715166,
        -74.002305
      ],
      [
        40.716931,
        -74.000953
      ],
      [
        40.716936,
        -74.000927
      ],
      [
        40.719391,
        -73.998973
      ]
    ]
  },
  {
    "id": 21,
    "stop_id": "st_patricks_nolita",
    "title": "Собор Святого Патрика в Нолите",
    "description": "Вы находитесь у легендарного Собора Святого Патрика — первого католического собора Нью-Йорка и яркой доминанты исторического района Нолита. Построенный в 1809–1815 годах по проекту французского архитектора Жозефа-Франсуа Мангина, который также спроектировал городскую ратушу, собор стал самой крупной католической церковью не только города, но и всей страны того времени. Когда-то окружённый полями и садовыми участками, он вскоре оказался в центре бурно растущего Манхэттена и стал символом религиозной свободы для тысяч иммигрантов — прежде всего ирландцев, которые долгое время были исключены из жизни города из-за антикатолических законов.\n\nАрхитектура собора — образец ранней неоготики с элементами классики: от строгих линий фасада и массивных стен из местного манхэттенского камня до витражных окон с тонкой готической резьбой. Здание длиной около 37 метров с внутренним нефом высотой 26 метров сразу стало городской доминантой; в архитектурных деталях угадываются как французские, так и американские традиции. При входе выделяется портик с колоннами, а с восточной стороны — знаменитые ворота и старинная кирпичная ограда, создающая эффект укромного оазиса среди городской суеты. Внутри сохранились старинные деревянные скамьи, оригинальные своды, алтарь и мозаичные полы. Под собором расположены готические катакомбы, где покоятся основатели прихода, бенефакторы и первые католические священнослужители города.\n\nЭто место не раз появлялось в культуре: в знаменитом фильме «Крёстный отец» здесь снималась одна из ключевых сцен крещения; собор неоднократно воспет в стихах и прозе о нью-йоркской жизни XIX–XX веков, а также встречается в хрониках и путеводителях среди «обязательных мест» Манхэттена. На протяжении XIX века именно у ступеней собора заканчивались парады Дня Святого Патрика, а десятки тысяч ирландцев и их потомков отмечали здесь самые важные вехи своих семейных историй. В разное время собор посещали не только городские епископы, но и будущие святые, например — Джон Нойман, первый американский святой, и почётный прихожанин — известный филантроп Пьер Туссен, освобождённый раб и покровитель многих бедных семейств Нью-Йорка.\n\nВ судьбе собора были драматические моменты: в 1836 году храм стал жертвой антикатолических бунтов, когда протестующие пытались сжечь здание — только решимость прихожан и активные действия полиции позволили спасти церковь от разрушения. Позднее собор был местом собраний для поддержки первых школ, сиротских приютов и миссий, а с начала XX века — центром притяжения для новых волн итальянских, китайских и вьетнамских католиков. Здесь же, в бывшем школе, работали первые американские сёстры милосердия и размещалась старейшая католическая начальная школа Нью-Йорка.\n\nСовременный облик собора сохранил историческую атмосферу: вокруг ухоженный внутренний двор и кладбище с надгробиями видных жителей города, а в храме проводятся богослужения на нескольких языках, концерты органной музыки, театрализованные променад-туров по катакомбам и тематические выставки. В 2010 году собор получил высокий статус малой базилики от Папы Римского — редкое признание для церкви вне Европы.\n\nСобственные легенды и истории делают собор особенно близким горожанам. Рассказывают, что иногда по субботним вечерам на дворе появляется «старый звонарь» и зажигает свечи в память о тех, кто эмигрировал, чтобы начать новую жизнь в Америке. Говорят также: если в день Святого Патрика бросить монету в пруд у западной стены собора и загадать желание, весь год будет сопутствовать удача. А городские экскурсоводы подмечают: лишь здесь можно почувствовать себя в Нью-Йорке XIX века — среди теней старых улиц, готических витражей и тихого шелеста молитв, которое звучало и два века назад, и будет звучать ещё века вперёд.\n\nСегодня Собор Святого Патрика в Нолите остаётся живым центром веры, культуры и нью-йоркской истории — местом, где встречаются прошлое и настоящее, а каждая прогулка становится настоящим путешествием сквозь века.\n\nНаша следующая остановка: Бутики и скрытые улицы Нолиты. Уютные магазинчики, дизайнерские студии и нетривиальные маршруты по самому стильному уголку Манхэттена.",
    "audio": "audio/st_patricks_nolita_nolita_boutiques_d9e901813d1568088ebc6f0b47c7ee0a.mp3",
    "lat": 40.7235812,
    "lon": -73.9951929,
    "geometry": [
      [
        40.719391,
        -73.998973
      ],
      [
        40.721403,
        -73.997497
      ],
      [
        40.72136,
        -73.99736
      ],
      [
        40.723693,
        -73.996342
      ],
      [
        40.7234,
        -73.995621
      ],
      [
        40.723665,
        -73.995491
      ]
    ]
  },
  {
    "id": 22,
    "stop_id": "nolita_boutiques",
    "title": "Бутики и скрытые улицы Нолиты",
    "description": "Вы попадаете в Нолиту — настоящий рай для любителей моды, индивидуальности и неспешных прогулок по укромным уголкам города. Главные артерии района — улицы Мотт, Элизабет, Малберри и Принс — утопают в зелени, украшены террасами кафе и яркими витринами бутиков, за которыми скрываются fashion-легенды и зарождаются новые тренды. Район получил название «North of Little Italy» в 1990-х; этот ребрендинг появился на фоне окончания эпохи классической Маленькой Италии и стал символом новой волны креативности и стиля.\n\nИсторически Нолита была частью Маленькой Италии: квартал застраивался в XIX–начале XX века как место расселения итальянских иммигрантов. Здесь встречались ароматы лавочек и прачечных, работали маленькие кофейни, а улочки были местом сбора уличных музыкантов и продавцов. К концу XX века традиционные лавки начали уступать место галереям, концепт-сторам и независимым бутики; именно отсюда городская легенда о \"магических магазинах\" — будто что ни найдёшь за каждой дверью, непременно будет либо винтаж, либо любимая будущая марка.\n\nАрхитектурно Нолита сохраняет аутентичный дух: здесь царят невысокие кирпичные дома с пожарными лестницами, бельём на балконах и выкованными вручную вывесками. Витрины торговых пространств часто оформлены в стиле лофт, с открытым кирпичом и деревянными балками, но встречаются и фасады в стиле ар-деко, а исторические витрины сменяют современные неоновые вывески. Скрытые дворики открывают кабаки с живой музыкой, а в тех же арках, где когда-то прятали чемоданы с контрабандой, сегодня дизайнеры устраивают шоурумы и popup-экспозиции.\n\nВ искусстве и литературе Нолита часто фигурирует как муза урбанистики — от фотографий Арнольда Генте до эссеистов XX века. На улицах района снимались сцены культовых фильмов про сердце Манхэттена; здесь же проходят фотосессии для модных журналов и работает множество стрит-арт-художников. Новейший пласт — французские бренды и небольшие скандинавские концепт-сторы, которые придают району европейский шарм; весь квартал окутан атмосферой дизайнерского “slow life”, где даже кофе готовят как важный ритуал.\n\nСреди знаменитых имен — художники, дизайнеры и музыканты, которые открывали магазины на первых этажах исторических домов: здесь бывали Моби, Габриэль Бирн, Дэвид Боуи, а многие из первых бутиков создавали будущие звезды индустрии моды. В XXI веке \"инстаграмные\" фасады на Elizabeth, Mulberry или Mott стали настоящими арт-объектами — ни один блогер не уйдет отсюда без фото.\n\nВ Нолите живы и местные легенды. Говорят, что ночью кованые ворота магазинов самостоятельно открываются, приглашая самых любознательных к новым открытиям в мире моды. А ещё: если потеряться на три минуты между закоулками Elizabeth и Mott вокруг Spring Street, то обязательно найдёшь магазинчик, где главная вещь будет не только по размеру, но и «по судьбе». Ходит и история о спрятанной на чердаке одной из булочных записке модного куратора, которая вдохновила на создание собственного бренда украшений.\n\nСегодня Нолита — это сплав традиций и молодого креатива, где по-прежнему уважают мастерство ручной работы, а за каждым поворотом ждёт сюрприз из мира искусства, уличной моды или авторских кафе. Рекомендуем не только пройтись по главной полосе бутиков на Elizabeth Street и поглазеть на интернациональные марки, но и зайти в скромные винтажные магазины или ювелирные лавки, где персонал расскажет вам целую историю о каждом экспонате. Иногда самые неприметные двери в Нолите ведут не только к покупкам, но и к новым знакомствам, вдохновению и мечтам для следующей главы вашей городской прогулки.\n\nНаша следующая остановка: Маленькая Италия — Молберри-стрит и гастрономия. Легендарный итальянский анклав Нью-Йорка с обилием кафе, кондитерских и фестивалей.",
    "audio": "audio/nolita_boutiques_little_italy_39586917f7df864531d2c2af9b612a99.mp3",
    "lat": 40.7225177,
    "lon": -73.9957868,
    "geometry": [
      [
        40.723665,
        -73.995491
      ],
      [
        40.722558,
        -73.995958
      ]
    ]
  },
  {
    "id": 23,
    "stop_id": "little_italy",
    "title": "Маленькая Италия — Молберри-стрит и гастрономия",
    "description": "Перед вами — сердце исторической Маленькой Италии, где дух итальянской иммиграции до сих пор витает в воздухе среди ресторанов, витрин и праздничных гирлянд на Молберри-стрит. Всё начинается здесь, в нижнем Манхэттене, куда в середине XIX века потянулись первые итальянцы, спасаясь от неурожая и революций. К началу XX века этот район стал одним из самых густонаселённых в Нью-Йорке: десятки тысяч семей ютились в тесных тенементах, создавая своё яркое комьюнити с рынками, уличной торговлей, привычками Неаполя, Сицилии и Северной Италии.\n\nМестная архитектура— это классические манхэттенские дома из красного кирпича с коваными балконами, старинными вывесками и чердачными окнами, сохранившие дух иммигрантской эпохи. Современные новостройки воссоздают стиль исторических фасадов и напоминают о времени, когда на каждом углу открывали магазинчик, кафе или бакалейную лавку, а в подвальных помещениях устраивали мессы — ведь долгое время итальянцам запрещали пользоваться городскими церквями.\n\nБурная история района известна и благодаря фигурам мафии: здесь промышляли реальные боссы, которые вдохновили культовые фильмы («Крёстный отец», «Город драконов»), а задние комнаты траторий были свидетелями не одной легендарной сделки. Но большинство жителей честно трудились, открывая новые рестораны, булочные, сыроварни, торгуя на рынках. Ярким символом религиозной и семейной традиции стала ежегодная Фиеста Сан-Дженнаро, которую отмечают с 1926 года в честь покровителя Неаполя. В сентябре здесь проходят шествия с иконой святого, бесплатные концерты, дегустации, конкурсы по поеданию канноли, и целых 11 дней район наполняют ароматы жареных колбасок, пиццы и сладкой выпечки.\n\nМаленькая Италия вдохновляла бесчисленных художников, фотографов и писателей— от знаменитых чёрно-белых снимков Леонарда Фрида до воспоминаний Сьюзан Мейзелас о «девушках с Принс-стрит». Романы, мемуары, документальные фильмы рассказывали о борьбе, надеждах, семейных праздниках и мальчишеских играх. Здесь родились или работали многие знаменитости: шефы, оперные певцы, писатели и актёры итало-американской диаспоры. На фасадах домов и сегодня можно увидеть стрит-арт, посвящённый выдающимся жителям и героям итальянских фильмов.\n\nГлавная же слава района — гастрономия. В легендарной пиццерии Lombardi’s с 1905 года готовят первую американскую пиццу, а сладости из кондитерских Angelo's или Ferrara Bakery (работает с 1892 года!) давно стали едва ли не ответственными за традицию «нью-йоркского канноли». В каждой закусочной передают рецепты домашнего соуса и пасты, а витрины ломятся от свежих пирожных и панеттоне. Всё это — символ века вкусов, семейных секретов и любви к dolce vita.\n\nКак в любой старинной диаспоре, здесь сохранилось много легенд. Одна гласит, что когда-то в подвале одной из тратторий спрятан настоящий сундук с золотом, а удачу на целый год можно привлечь, если в день Сан-Дженнаро загадать желание под аркой на пересечении Молберри и Гранд-стрит. Гиды рассказывают: если вы нашли хоть один магазин, где до сих пор говорят по-неаполитански—вас обязательно угостят бонусной порцией десерта.\n\nСегодня Маленькая Италия живёт в основном за счёт гастрономического и культурного туризма, но по вечерам за столиками на улице можно услышать и старую итальянскую речь, увидеть семейные празднования или уличный танец под аккордеон. В будний день—это место камерных прогулок, а во время праздников здесь творится настоящее итало-американское чудо. Не забудьте заглянуть в бакалейную лавку Di Palo's за свежим сыром, а перед отъездом сделать фото на фоне уличных флагов и праздничной гирлянды: в этих деталях — весь нескончаемый праздник Нью-Йорка, вечно молодого и всегда голодного до впечатлений и новых историй.\n\nНаша следующая остановка: Чайна-таун. Яркий район, сочетающий аутентичные рестораны, рынки и культурные традиции китайской диаспоры.",
    "audio": "audio/little_italy_chinatown_dbfb9d3cb524aa65a9bf5b1e20a6bf88.mp3",
    "lat": 40.7186513,
    "lon": -73.9979232,
    "geometry": [
      [
        40.722558,
        -73.995958
      ],
      [
        40.721988,
        -73.996189
      ],
      [
        40.722009,
        -73.996243
      ],
      [
        40.721097,
        -73.996602
      ],
      [
        40.72112,
        -73.996664
      ],
      [
        40.719288,
        -73.997399
      ],
      [
        40.718588,
        -73.997746
      ]
    ]
  },
  {
    "id": 24,
    "stop_id": "chinatown",
    "title": "Чайна-таун",
    "description": "Добро пожаловать в один из самых колоритных и исторически насыщенных районов Манхэттена — Чайна-таун. Это место, где оживает история иммиграции, самобытности и борьбы за признание: здесь смешались ароматы китайских специй, языки Юго-Восточной Азии и лабиринт улиц, на которых легко потеряться в вихре впечатлений.\n\nИсторические корни района уходят в середину XIX века, когда после окончания золотой лихорадки и строительства трансконтинентальной железной дороги в Америку потянулись первые волны китайских иммигрантов, часто одиночек. Одним из первых известных жителей считается Ах Кен, открывший торговую лавку на Парк-Роу ещё в 1850-х. К 1870-м годам рахитные дома, закусочные и маленькие лавки сконцентрировались вокруг улиц Мотт, Пелл и Дойерс, и на этом крошечном «квадрате» началась история местной диаспоры. Уникальность Чайна-тауна в том, что он сформировался как ответ на дискриминацию и законы против китайских иммигрантов (Китайский исключительный акт 1882 года, строго ограничивший въезд и права).\n\nУже к началу XX века район стал заметным центром китайской жизни: появлялись школы, первые китайские рестораны, храмы и объединения, помогавшие новым жителям найти жильё и работу. Важнейшие фигуры — члены клановых ассоциаций, «тонгов», которые одновременно выполняли роль защитников, советников и иногда были связаны с теневой стороной уличной жизни. Позднее здесь появилось здание Китайской консолидации благотворительных обществ — неофициальной «ратуши» Чайна-тауна, и именно она стала центром всех урегулирований и празднований. Запретительные законы смягчились только после 1940-х, а настоящий демографический взлёт пришёлся на 1970–80-е годы, когда в результате новой иммиграционной политики район вырос вчетверо, расширившись за пределы бывших границ и поглотив значительную часть Малой Италии.\n\nАрхитектура Чайна-тауна — это смесь старых манхэттенских кирпичных зданий, узких лавок с неоновыми вывесками, пестрых рынков и знаменитых арок (Манхэттенский мост, Чатем-сквер). Отдельного упоминания заслуживают традиционные фасады с металлическими ограждениями балконов, вывески с иероглифами, уличные фонари и небольшие храмы (например, церкви Преображения или Махаяна-буддийский храм — самый большой в Нью-Йорке золотой Будда).\n\nВ литературе, фотографии и кино Чайна-таун ассоциируется как с романтикой Востока, так и с драмами иммиграции, борьбы и солидарности. Фотографы Арнольд Генте и художники начала XX века прославляли местные уличные сцены, писатели (например, Гао Джинь и авторы Chinatown noir) погружали читателей в лабиринт тайных обществ и закулисья Чайна-тауна. Современные фильмы, включая «Год дракона» или документальные ленты о жизни иммигрантов, придают Чайна-тауну ореол загадки и внутренней харизмы, а современные стрит-арт-художники украшают его новые фасады яркими муралами.\n\nЭтот район был местом встречи множества легендарных имён: здесь бывали первые китайские предприниматели, борцы за права иммигрантов, актёры первых китайских опер и предприниматели, проложившие путь азиатскому бизнесу в США. Исторически район играл важную роль во время волнений за трудовые права и в протестных движениях XX века — многие профсоюзные забастовки начинались именно здесь.\n\nТрадиции и легенды Чайна-тауна вкусны и ярки: тут ежегодно устраиваются парады на Китайский Новый год с шествиями драконов, салютами и бумажными фонарями, шумными уличными рынками и дегустациями всех возможных блюд. Существует городская байка: если три раза пройти по кругу через арку Чатем-сквер, держа в руке красный листок из магазинов на Мотт-стрит, то впереди обязательно ждёт удача на рабочей неделе.\n\nСовременный Чайна-таун — это средоточие жизни, где на рассвете звучит шёпот старых игр в Коламбус-парке, а к ночи разносятся запахи свежих димсамов. Здесь работают школы китайского языка, гастрономические туры, мастер-классы каллиграфии и танцев. Тут же находится музей китайцев в Америке, рассказывающий о судьбе авантюристов и строителей, артистов и великого множества «маленьких людей» большого Нью-Йорка. Если захочется открыть неожиданный Нью-Йорк — попробуйте в один день побродить по рынкам Canal Street, попрактиковаться в тайцзи на лужайке Коламбус-парка и вечером зайти на спектакль кантонской оперы.\n\nСмешение времён, вкусов и языков делает Чайна-таун одним из самых живых символов открытости города. Здесь из прошлого вырастают новые судьбы — и именно в таких районах Нью-Йорк остаётся городом, где можно стать кем угодно и начать свою большую историю.",
    "audio": "audio/chinatown_7236f131288f63bb7cf77ae6f5084c83.mp3",
    "lat": 40.7171434,
    "lon": -73.9982082,
    "geometry": [
      [
        40.718588,
        -73.997746
      ],
      [
        40.718137,
        -73.998019
      ],
      [
        40.718116,
        -73.997968
      ],
      [
        40.717215,
        -73.998532
      ],
      [
        40.717111,
        -73.998227
      ]
    ]
  }
];