const stops = [
  {
    "id": 1,
    "stop_id": "grand_army_plaza",
    "title": "Гранд Арми Плаза",
    "description": "Перед вами — торжественная и оживлённая площадь Гранд Арми, венчающая юго-восточный угол Центрального парка. Эта площадь получила своё имя в честь организации ветеранов Гражданской войны — Grand Army of the Republic, а современный вид обрела в результате реконструкции в 1916 году по проекту знаменитого архитектурного бюро Carrère and Hastings. Две параллельные секции с обеих сторон Пятой авеню создают изысканную и симметричную городскую сцену: на северной части возвышается бронзовая конная статуя генерала Уильяма Текумсе Шермана работы Августа Сент-Годена, на южной — фонтан Пулитцера с фигурой римской богини изобилия Помоны, созданной Карлом Биттером.\n\nГранд Арми Плаза — яркий пример неоклассики и городской монументальности начала XX века: мощёные дорожки, скамейки, элегантные светильники и строгие геометрические линии превращают пространство в эффектные «ворота» великого парка. Площадь окружена архитектурными и культурными иконами города. Прямо напротив — легендарный Plaza Hotel с его богатой историей и частыми появлениями в фильмах: вспомните «Один дома 2», классику «Великий Гэтсби» или эпизоды сестер Олсен. Кроме того, по соседству расположены Sherry-Netherland Hotel и Paris Theatre — старейший действующий кинотеатр Нью-Йорка.\n\nВ искусстве и литературе площадь фигурирует как типичный фон роскошного Манхэттена — она вдохновляла многочисленных художников и операторов. В 1903 году здесь установили статую Шермана: позолоченный генерал на коне ведет за собой аллегорическую фигуру Победы, которую мастер воплотил из кронирующей бронзы с использованием моделей с натуры.\n\nИсторических событий и легенд здесь хватит для отдельной главы: в начале XX века на площади встречались митингующие суфражистки, провожали участников мировых войн и отмечали главные городские праздники. В годы депрессии она превратилась в площадку уличных музыкантов и художников, а после войны стала символом возрождения Midtown. В повседневной жизни Гранд Арми Плаза — точка, где пересекаются туристы, финансисты, художники и любители искусства. Здесь проводят концерты, открывают масштабные выставки, а иногда можно встретить гигантские льдинки-скульптуры или летние инсталляции цветов.\n\nА теперь немного юмора и анекдотов: говорят, что если обратить внимание на взгляд генерала Шермана, он навсегда устремлён вдоль Пятой авеню, как будто торопится попасть на следующий бал в Plaza Hotel или поймать последнюю электричку. Поговаривают также, что фонтан Помоны сдерживает дождь в Манхэттене сама лучше любого метеоролога: если вы видите, что вода спокойно льётся по его чашам — прогулка будет удачной!\n\nСегодня эта площадь — одновременно спокойная и пульсирующая жизнью часть города. Здесь начинается знакомство с Центральным парком, рядом проходят шумные парады, туристические экскурсии и фотосессии, а среди прохожих часто мелькают знаменитости. Гранд Арми Плаза — идеальная точка для старта вашего приключения в сердце Нью-Йорка.\n\nНаша следующая остановка: Заповедник Халлетт. Небольшой, но уникальный заповедный уголок на юго-востоке Центрального парка — редкое место, где нетронутая природа Манхэттена сохранилась почти в первозданном виде. Здесь тихо и уединённо, а пешеходные тропы ведут к живописным смотровым площадкам и укромным природным уголкам.",
    "audio": "audio/grand_army_plaza_hallett_nature_sanctuary_d45d5c07e9dc90e6d153f7f5ae467aeb.mp3",
    "lat": 40.764117,
    "lon": -73.9736081,
    "geometry": [
      [
        40.774049,
        -73.966771
      ],
      [
        40.772899,
        -73.967494
      ],
      [
        40.770988,
        -73.968713
      ],
      [
        40.770697,
        -73.968475
      ],
      [
        40.764919,
        -73.972712
      ],
      [
        40.7649,
        -73.972829
      ],
      [
        40.764261,
        -73.97317
      ],
      [
        40.764259,
        -73.973204
      ],
      [
        40.764326,
        -73.973363
      ],
      [
        40.764188,
        -73.973463
      ],
      [
        40.764245,
        -73.973639
      ],
      [
        40.764157,
        -73.973704
      ]
    ]
  },
  {
    "id": 2,
    "stop_id": "hallett_nature_sanctuary",
    "title": "Заповедник Халлетт",
    "description": "Заповедник Халлетт (Hallett Nature Sanctuary) — это самый маленький из трёх лесных участков Центрального парка, его площадь составляет всего 4 акра. Он расположен на возвышенности у Пруда, в непосредственной близости от Пятой авеню и шумных кварталов Манхэттена, но благодаря густым деревьям и изгороди полностью скрыт от городской суеты.\n\nЭтот участок изначально назывался Промонторий (The Promontory) и был практически не благоустроен в XIX веке, хотя задумывался создателями парка, Фредериком Лоу Олмстедом и Калвертом Воксом, как сохранившийся угол природы в городской среде. В 1934 году по инициативе комиссара парков Роберта Мозеса территория была ограждена и объявлена орнитологическим заказником — доступ для посетителей запретили, чтобы не мешать птицам и сохранить природный ландшафт.\n\nВ течение второй половины XX века Халлетт почти не обслуживался, зарос инвазивными растениями — клёном, вишней, японским горцем, диким виноградом. Только с 1980-х годов началась масштабная программа восстановления — были удалены нежелательные виды, добавлены местные кустарники и растения, обустроены экологические тропы и зоны отдыха.\n\nЗаповедник переименовали в честь Джорджа Харви Халлетта-младшего — известного общественного деятеля, орнитолога и защитника природы. Окончательно восстановление было завершено только в 2016 году: с этого момента Халлетт становится открытым для широкой публики несколько часов в день, хотя доступ по-прежнему ограничен — работают только специальные экскурсии и ежедневные прогулки в неразгарный сезон, чтобы не мешать гнездованию птиц.\n\nЗдесь обитает множество птиц — парк является важной частью маршрута миграции на Атлантическом пролетном пути. Кроме птиц, встречаются белки, кролики, еноты, иногда даже редкие черепахи и лисы. Природный ландшафт включает дубы, клёны, берёзы, папоротники, полевые цветы, а также ручьи и небольшие водопады, которые особенно красивы весной.\n\nХаллетт сохраняет репутацию одного из самых уединённых и тихих мест парка — даже в разгар туристического сезона здесь можно насладиться покоем, услышать щебетание птиц и расслабиться вдали от городской суеты. Он особенно любим фотографами, биологами, ботаниками и эко-волонтёрами, участвующими в программах восстановления природы.\n\nЛюбопытный факт: в 2006 году в заповеднике ненадолго поселился койот, получивший от журналистов прозвище Hal — его следили почти все парковые службы. А ещё в 2000-х в заповеднике устраивали эксперименты с сохранением упавших деревьев — они служили домом для редких насекомых. Сегодня заповедник охраняется особо строго, что позволяет ему оставаться «дикой жемчужиной» посреди мегаполиса.\n\nХаллетт — идеальное место для тех, кто хочет познакомиться с настоящей природой Нью-Йорка в миниатюре, почувствовать гармонию и сделать передышку на маршруте по Центральному парку.\n\nНаша следующая остановка: Пруд и мост Гэпстоу. Уютный уголок у юго-восточного входа в Центральный парк, где изящный каменный мост возвышается над зеркальной гладью пруда — одно из самых романтичных и фотогеничных мест в Манхэттене.",
    "audio": "audio/hallett_nature_sanctuary_pond_gapstow_bridge_d3a5fce875d6f2c4cfaf1a6c50ce813c.mp3",
    "lat": 40.7665622,
    "lon": -73.9749794,
    "geometry": [
      [
        40.764157,
        -73.973704
      ],
      [
        40.764245,
        -73.973639
      ],
      [
        40.764279,
        -73.97372
      ],
      [
        40.764431,
        -73.973609
      ],
      [
        40.764534,
        -73.973814
      ],
      [
        40.765197,
        -73.973368
      ],
      [
        40.76561,
        -73.973075
      ],
      [
        40.76601,
        -73.973546
      ],
      [
        40.766683,
        -73.973307
      ],
      [
        40.767093,
        -73.97342
      ],
      [
        40.767284,
        -73.974971
      ],
      [
        40.767274,
        -73.975057
      ],
      [
        40.767148,
        -73.974991
      ],
      [
        40.76693,
        -73.975076
      ],
      [
        40.766753,
        -73.975237
      ],
      [
        40.766537,
        -73.975215
      ],
      [
        40.766521,
        -73.975109
      ],
      [
        40.766454,
        -73.975027
      ],
      [
        40.76654,
        -73.974941
      ]
    ]
  },
  {
    "id": 3,
    "stop_id": "pond_gapstow_bridge",
    "title": "Пруд и мост Гэпстоу",
    "description": "Перед вами — Пруд и мост Гэпстоу, одна из визитных карточек южной части Центрального парка. Это место сразу захватывает своим спокойствием, словно прячется от шумной Пятой авеню. Гэпстоу-Бридж был построен в 1874 году по проекту архитектора Джей Калверса Хайна. Изначально это была деревянная конструкция с железными элементами, но погодные условия и время оказались суровы, и уже в 1896 году мост был заново выстроен из манхэттенского полевого камня по проекту архитектора Говарда Уилла.\n\nАрхитектурный стиль моста — строгий, но гармонично вписан в природный ландшафт: каменные арки, массивные парапеты, местные валуны и густая зелень на берега пруда создают атмосферу уединения. Особенно красиво место смотрится в раннее утро, когда мост и пруд покрыты тонкой дымкой, а город словно ещё не проснулся. Зимой пруд превращается в ледяное зеркало, отражая новогодние огни, а весной и осенью — в калейдоскоп цветов.\n\nГэпстоу-Бридж и этот пруд неоднократно становились фоном для живописи и многочисленных фильмов: сцены отсюда можно увидеть в «Один дома 2» и «Осенней сонате в Нью-Йорке», а также в романах и путевых заметках о Центральном парке. Фотографы особенно любят этот ракурс: отсюда открывается живописный вид на небоскрёбы Плаза-отеля и южного Манхэттена, которые отражаются в воде.\n\nСреди знаменитых гостей упоминаются звёзды Голливуда, музыканты, политики, а сам мост часто становится местом фотосессий молодожёнов и предложений руки и сердца. В начале XX века тут любили гулять богемные жители Верхнего Ист-Сайда, а сегодня через мост спешат к парку тысячи туристов.\n\nСуществует легенда, что если пройти через этот мост и загадать желание, оно обязательно сбудется — особенно если это связано с романтикой или творчеством. Некоторые местные жители уверяют: если на заре увидеть в пруду пару уток — вас ждёт удача весь день.\n\nСовременная жизнь кипит — тут ежедневно фотографируются сотни людей, проходят экскурсии и тематические квесты. По вечерам на скамейках можно услышать уличных музыкантов, а под мостом иногда устраивают «спонтанные» представления. А теперь анекдотичная деталь: однажды в 1997 году группа туристов приняла местную черепаху за «аватар» легендарной Помоны — фото попало в газеты и долгое время считалось добрым талисманом парка.\n\nПруд и мост Гэпстоу — место, где городская суета уступает место природе и тишине. Это идеальная точка для начала или завершения прогулки по Центральному парку, где каждый раз открывается новый сюжет среди воды, камней и теней вековых деревьев.\n\nНаша следующая остановка: Зоопарк Центрального парка. Один из старейших зоопарков США, расположенный на юго-востоке Центрального парка. Здесь на компактной территории в самом сердце Манхэттена можно познакомиться с животными со всего света — и узнать удивительную историю этого яркого уголка Нью-Йорка.",
    "audio": "audio/pond_gapstow_bridge_central_park_zoo_c08501b0c88c99193c7410c6f7bf6376.mp3",
    "lat": 40.7669283,
    "lon": -73.9738301,
    "geometry": [
      [
        40.76654,
        -73.974941
      ],
      [
        40.766454,
        -73.975027
      ],
      [
        40.766521,
        -73.975109
      ],
      [
        40.766537,
        -73.975215
      ],
      [
        40.766753,
        -73.975237
      ],
      [
        40.76693,
        -73.975076
      ],
      [
        40.767148,
        -73.974991
      ],
      [
        40.767274,
        -73.975057
      ],
      [
        40.766928,
        -73.97383
      ]
    ]
  },
  {
    "id": 4,
    "stop_id": "central_park_zoo",
    "title": "Зоопарк Центрального парка",
    "description": "Добро пожаловать в Зоопарк Центрального парка — особое место, где природа встречается с урбанистическим пейзажем Нью-Йорка. История зоопарка начинается ещё в 1859 году, когда в парк привели медвежонка и оставили привязанным к дереву; вскоре сюда стали стекаться экзотические животные, подаренные горожанами, туристами и даже цирком Барнума. В 1864 году зоопарк стал первым в Нью-Йорке и вторым в США официально государственным зверинцем. В конце XIX века здесь содержалось уже более 400 животных, а к знаменитым обитателям относились слон Хэтти и шимпанзе Майк Кроули. Даже экс-президент Улисс Грант приходил посмотреть на зверей.\n\nАрхитектура зоопарка претерпела много изменений. В 1934 году, по инициативе парковочного комиссара Роберта Мозеса, был создан новый “книжный” зоопарк: кирпичные и бетонные павильоны, уютные дорожки и амфитеатр с бассейном для морских львов появлялись всего за 8 месяцев. Исторические здания окружали шестиугольный двор, а декор включал художественные панно и скульптуры животных. В 1988 году в рамках модернизации тут появились натуральные биомы — тропический, умеренный и полярный, а клетки с решётками исчезли. Теперь вместо тесных вольеров животных содержат в современных средах: можно увидеть снежных обезьян, леопардов, морских львов и пингвинов, рядом установлен сад и зоны для детского отдыха.\n\nЗоопарк занимает особое место в искусстве и литературе: он появляется в детских книгах, фильмах и легендарных работах. Именно здесь завязывается действие мультфильма «Мадагаскар», а в книгах и путеводителях часто упоминаются морские львы и пингвины, которых можно наблюдать всего в нескольких шагах от шумной Пятой авеню. В «Принце Центрального парка» Эвана Родса зоопарк — точка притяжения героев, а детские книги часто описывают его как волшебный остров посреди города.\n\nК зоопарку привязаны интересные исторические события и даже городские легенды. В 1874 году газета *New York Herald* опубликовала знаменитую мистификацию: якобы из зоопарка сбежали львы, тигры и медведи и убили десятки жителей. Жители города поверили прессе, и эта «центральнопарковская паника» вошла в городские анналы как первый случай массового газетного фейка — всё ради актуализации темы безопасности животных.\n\nСреди знаменитых зверей были медведь Фин, полярный мишка Гас (получивший рекламу как «самый депрессивный медведь Нью-Йорка»), а также пара самцов-пингвинов Сайло и Рой, которые стали газетной сенсацией, когда “усыновили” малыша и долго воспитывали его вдвоём. В 2023 году зоопарк вновь оказался в центре внимания — сова Флако, сбежавшая после повреждения вольера, несколько месяцев вела дикую жизнь в Центральном парке и приобрела тысячи фанатов в соцсетях. Эта история вошла в городские хроники и подчеркнула любовь ньюйоркцев к обитателям зоопарка.\n\nСегодня зоопарк активно участвует в программах сохранения видов, научных исследованиях и образовательных инициативах — сотрудники внедряют инсталляции с поэтическими строчками для повышения интереса к природе, проводят занятия для детей и влюблённых пар, а иногда устраивают праздничные свадьбы или камеры с уникальными ракурсами для городских праздников. Сад Тиш для детей, открытый после реконструкции 1997 года, оборудован игровой инфраструктурой и множеством запоминающихся архитектурных деталей: огромный кит из бетона — привет из аркадных сказок XX века.\n\nВесёлый факт для завершения экскурсии: легенда гласит, если загадать желание у бассейна морских львов во время шоу — оно непременно сбудется, особенно если львы трижды хлопнут своими ластами друг о друга! А если встретите фотографа, ищущего ракурс с небоскрёбами и утками — возможно, вы вошли в кадр будущей открытки.\n\nЦентральный парк и его зоопарк сегодня — это не просто уголок природы, а живая летопись Нью-Йорка — с драматическими событиями, смешными историями, знаменитыми зверями и постоянной сменой эпох, которые словно встречаются здесь, среди вечно зелёных дорожек и живого зоопейзажа.\n\nНаша следующая остановка: Аллея Молл и Литературный променад. Прямой широкий бульвар, окружённый живописными американскими вязами, — главное прогулочное пространство Центрального парка. Именно здесь начинается торжественная дорожка «Молл», ведущая к роскошной террасе Бетесда, а южный её участок известен как Литературный променад благодаря скульптурам великих писателей.",
    "audio": "audio/central_park_zoo_the_mall_c4936868d8601ecf5f023b77dc4baf0f.mp3",
    "lat": 40.7676005,
    "lon": -73.9718455,
    "geometry": [
      [
        40.766928,
        -73.97383
      ],
      [
        40.767093,
        -73.97342
      ],
      [
        40.766683,
        -73.973307
      ],
      [
        40.766703,
        -73.972448
      ],
      [
        40.766669,
        -73.972222
      ],
      [
        40.767575,
        -73.971582
      ],
      [
        40.767457,
        -73.971767
      ],
      [
        40.76755,
        -73.97198
      ],
      [
        40.767631,
        -73.971922
      ]
    ]
  },
  {
    "id": 5,
    "stop_id": "the_mall",
    "title": "Аллея Молл и Литературный променад",
    "description": "Аллея Молл — единственная прямая и самая широкая дорожка Центрального парка, протянувшаяся от 66-й до 72-й улицы. Её задумали основатели парка Фредерик Лоу Олмстед и Калверт Вокс как демократичное «открытое приёмное зало», место встречи всех слоёв общества и символ новой городской культуры.\n\nВ центре Молла высажены два ряда американских вязов, чьи переплетающиеся ветви образуют естественный «свод», напоминающий неф готического собора. Это одни из последних сохранившихся аллей вязов в мире — благодаря заботе Центрального парка деревья избежали массового уничтожения голландской болезнью, погубившей вязовые насаждения по всей Америке.\n\nВ XIX веке по Моллу гуляли представители высшего общества в воскресной одежде, а кареты развозили их прямо к началу аллеи, чтобы потом встретить у террасы Бетесда, главного архитектурного центра парка. Здесь устраивали концерты под открытым небом — для этого в 1860 году была построена восьмиугольная эстрада по проекту Кэлверта Вокса, а затем, в 1923 году, её заменила современная концертная площадка Наумберга (Naumburg Bandshell).\n\nЮжный участок получил название Литературный променад (Literary Walk) благодаря скульптурам выдающихся писателей и поэтов: Уильяма Шекспира (1872), Роберта Бёрнса, сэра Вальтера Скотта, Фиц-Грина Холлека, а также Христофора Колумба. Памятник Шекспиру был создан при участии актёров Нью-Йорка и установлен первым. В 2020 году к ним добавился первый памятник женщинам-правозащитницам: Соджорнер Трут, Сьюзен Б. Энтони и Элизабет Кэди Стэнтон.\n\nАллея Молл — не только место прогулок, но и художественный, музыкальный центр: пешеходная зона привлекает уличных музыкантов, художников и ремесленников, которые создают на глазах у публики эскизы, продают открытки, выступают с мини-концертами. Весной и летом здесь цветут роскошные клумбы. Цветочная композиция на южном конце — «клумба Олмстеда», создана к 150-летию архитектора и радует буйством красок в тёплое время года.\n\nВ архитектурных деталях Молла воплощены принципы европейских парадных аллей, но главным вдохновением была идея равноправия и открытости: по замыслу Олмстеда и Вокса, именно здесь горожане всех сословий должны были встречаться, отдыхать, слушать музыку и любоваться живой природой в сердце мегаполиса.\n\nЛюбопытный факт: два вяза на востоке и западе променадной дорожки пережили все этапы создания парка и считаются одними из старейших деревьев Центрального парка. Легенда гласит: если пройти всю аллею от начала до конца, трижды оглянуться на статую Шекспира и загадать желание — оно сбудется «в течение одного театрального сезона»!\n\nСегодня Молл и Литературный променад остаются самой популярной прогулочной зоной парка: здесь проходят фестивали, выставки, выступают оркестры, а местные жители и туристы наслаждаются тенистыми скамейками и атмосферой классической Нью-Йорка.\n\nНаша следующая остановка: Терраса и фонтан Бетесда. Сердце Центрального парка — монументальный ансамбль с двумя уровнями, украшенный резным песчаником, аркадами и знаменитыми «Ангелом вод» и мозаикой Минтона. Бетесда — место встреч, концертов, фильмов и вечного вдохновения для гостей Нью-Йорка.",
    "audio": "audio/the_mall_bethesda_terrace_c4b8cba6e22ca404d23d3434b82e2008.mp3",
    "lat": 40.7703976,
    "lon": -73.9723567,
    "geometry": [
      [
        40.767631,
        -73.971922
      ],
      [
        40.76755,
        -73.97198
      ],
      [
        40.767457,
        -73.971767
      ],
      [
        40.767575,
        -73.971582
      ],
      [
        40.769074,
        -73.970924
      ],
      [
        40.769971,
        -73.970939
      ],
      [
        40.770526,
        -73.971589
      ],
      [
        40.770772,
        -73.972139
      ],
      [
        40.770788,
        -73.972206
      ],
      [
        40.770397,
        -73.972356
      ]
    ]
  },
  {
    "id": 6,
    "stop_id": "bethesda_terrace",
    "title": "Терраса и фонтан Бетесда",
    "description": "Сейчас вы находитесь у Бетесда-Террасы — одного из самых узнаваемых и значимых архитектурных ансамблей Центрального парка. Эту террасу часто называют «открытым залом» Манхэттена, где необычайно гармонично сплелись природа, искусство и современная городская жизнь. Именно сюда устремляется поток гуляющих по аллее Молл: прямая линия деревьев «ведёт» к балюстрадам из песчаника и к прекрасному виду на озеро и лес Рэмбл.\n\nТерраса строилась с 1859 года, практически с момента основания парка, — несмотря на Гражданскую войну, этот проект считался приоритетом. Архитектор Кэлверт Вокс задумывал пространство как главную площадку для общественных событий и эстетическую «визитную карточку» парка. Детали резьбы, многочисленные балясины, барельефы с мотивами природы и времён года были реализованы по эскизам британского архитектора Джейкоба Рэя Моулда. Впечатляют и мозаичные потолки: только здесь в мире 16 000 английских плиток Минтона образуют насыщенный рисунками свод — эффект почти волшебный, будто попадаешь в готическую галерею.\n\nВерхний уровень — широкий балкон с роскошными лестницами и видами, где стоило бы остановиться и вдохнуть запахи парка. Балясины террасы украшены уши барашков (весна), бабочками и ягодами (лето), хвоей и шишками (осень), охапками дров и коньками (зима). Здесь есть даже ведьма на метле — отсылка к Хэллоуину. Сквозь кажущуюся простоту чувствуется философия «nature first», в которой архитектура подчёркивает естественную красоту, не конкурируя с ней.\n\nГлавная жемчужина — бронзовая скульптура «Ангел вод» работы Эммы Стеббинс, первой женщины-скульптора Нью-Йорка. Её статуя была создана в Риме и отлита в Мюнхене, а сама Стеббинс вдохновилась библейской купелью Вифезда: ангел благословляет потоки чистой воды — это аллюзия на открытие Кротонского водопровода, подарившего городу здоровье и новую эпоху. В основании статуи — фигуры, символизирующие мир, здоровье, чистоту и умеренность. Диаметр фонтана почти 30 метров, высота 8 метров — самый крупный в парке!\n\nВ литературе, кино и живописи терраса фигурирует постоянно: её легко узнать в «Один дома 2», «Мстителях», знаменитых романах и книгах для детей. Именно здесь снимались ключевые сцены многих сериалов и проходили концерты под открытым небом практически с XIX века. Жители и гости Нью-Йорка по традиции фотографируются у лестниц и под аркадой — говорят, если пройти Бетесда-Террасу загадав желание под аркой с плитками Минтона, оно непременно сбудется до конца года.\n\nОсобенно колоритна история места в 1970-х: ансамбль был в упадке, здесь собирались хиппи и художники, иногда территория превращалась в музыкальный амфитеатр. В конце XX века, благодаря усилиям Central Park Conservancy, террасу полностью отреставрировали, вернули оригинальные материалы, а плитки Минтона после двадцати лет на складе вновь заняли своё место на сводах.\n\nВ XXI веке Бетесда-Терраса — фокус культурной жизни и непрерывная галерея: здесь проходят фестивали, свадьбы, флешмобы (однажды был праздник «День костюма Оскара» — десятки человек вышли в нарядах времён Гэтсби!). Урбанистический миф гласит: если кто-то впервые поцеловался у Ангела вод — обязательно вернётся в этот город снова. Послушайте уличных музыкантов под аркой или загляните на закате: увидите место, где прошлое Нью-Йорка до сих пор живёт в каждом фрагменте узора.\n\nНаша следующая остановка: Бухта Вагнера. Скрытая бухта с деревянным павильоном у самой воды — настоящий оазис тишины и романтики в густой зелени Центрального парка. Это место для уединённых встреч, предложений и медитативных прогулок с видом на озеро и цветущие берега.",
    "audio": "audio/bethesda_terrace_wagner_cove_e286028e43e17c50052bec4db3824519.mp3",
    "lat": 40.7742185,
    "lon": -73.9710525,
    "geometry": [
      [
        40.770397,
        -73.972356
      ],
      [
        40.773865,
        -73.971008
      ],
      [
        40.77413,
        -73.970894
      ],
      [
        40.774221,
        -73.971047
      ]
    ]
  },
  {
    "id": 7,
    "stop_id": "wagner_cove",
    "title": "Бухта Вагнера",
    "description": "Добро пожаловать в Вагнер-Коув — одно из самых укромных и живописных мест Центрального парка, прекрасно подходящее для романтических встреч, свадебных церемоний или тихого размышления у воды. Этот уголок расположен на западном берегу озера The Lake, недалеко от 72-й улицы, куда ведёт извилистая тропинка, скрытая среди густых деревьев. Бухта получила своё современное название в честь бывшего мэра Нью-Йорка Роберта Ф. Вагнера-младшего, который руководил городом с 1954 по 1965 год — об этом напоминает мемориальная табличка рядом с павильоном.\n\nИстория Вагнер-Коув уходит корнями в 1860-е годы, когда здесь был построен один из шести оригинальных причалов для лодок, чтобы гости парка могли выходить на берег или плавать по озеру по круговому маршруту между павильонами и знаменитой террасой Бетесда. Изначально эти пристани были выполнены в «рустикальном стиле» из необработанного дерева, что должно было сочетаться с природой парка и перекликаться с модой английских ландшафтных садов XIX века. На прогулочные лодки садились нарядные горожане и дамы с зонтиками: к причалам причаливал специальный шаттл-бот, а в зимние месяцы бухта становилась местом для катания на коньках и пикников у замёрзшей воды.\n\nСовременная деревянная беседка — результат реконструкции 2016 года: команда Central Park Conservancy воссоздала пять забытых причалов по чертежам и фотографиям XIX века. Павильон из толстых брусьев, покрытый крышей-навесом и дополненный парой скамеек, органично вписывается в окружающий ландшафт: это идеальный пример рустикальной архитектуры парка — направление, которому следовали Олмстед и Вокс, стремясь дать каждому уголку свой индивидуальный характер. Сечение павильона ориентировано так, чтобы открывался лучший вид на гладь озера, Bow Bridge и густую зелень Чери-Хилл.\n\nВагнер-Коув часто появляется в сюжетах о «тайных местах» Нью-Йорка, становится декорацией свадеб, предложений руки и сердца и торжественных фотографий. Здесь фотографии знаменитых актёров, музыкантов и даже членов городских администраций украшали альбомы на протяжении десятилетий. Уникальная акустика из-за отражения звука от воды и деревьев делает это место любимым для небольших уличных концертов и медитативной тишины.\n\nВ искусстве и литературе бухта встречается как метафора уединения: её описывали путевые писатели, иллюстрировали акварелисты, снимают для романтических фильмов и свадебных клипов. Свадьбы в Вагнер-Коув — мечта для влюблённых, а из-за уединённости бухты здесь часто проходят «секретные» церемонии утреннего времени или нестандартные квесты для гостей парка.\n\nВ истории этого места фигурируют причудливые детали: в начале XX века здесь, по воспоминаниям старожилов, проходили «пиратские» пикники для детей с костюмами и баснями; во времена Великой депрессии молодёжь из окрестных кварталов устраивала здесь любительские музыкальные вечера, а в наши дни местные свадьбы иногда прерывают утки или белки, выбирающие беседку для собственного \"праздника\".\n\nБытуют и легенды: говорят, если появиться в бухте до рассвета, то можно услышать истории, рассказанные самим парком; а если уединиться на скамейке с книгой — прочитанная здесь глава принесёт удачу на весь год. Юмор традиционно связан с неожиданными встречами: однажды в начале 2000-х свадебная пара столкнулась на церемонии с гуляющим музыкантом в костюме Белого Кролика из «Алисы», что стало городской байкой и напоминанием о том, что Вагнер-Коув всегда открыта для сюрпризов.\n\nСегодня это уютное место остаётся одним из самых мирных и тёплых уголков Нью-Йорка: здесь можно посидеть с чашкой кофе, провести мини-концерт или просто понаблюдать за волнами на озере. Бухта Вагнера — идеальное место для отдыха и романтики вдали от городской суеты, в самом сердце Манхэттена.\n\nНаша следующая остановка: Поля клубники. Знаменитый мемориал Битлз и живой памятник Джону Леннону — тихий уголок в Центральном парке на месте, где музыка, идеалы мира и память о великом человеке собрались вместе. К культурной и исторической ценности здесь добавляется уникальный ландшафт и атмосфера, где звучит мотив «Imagine».",
    "audio": "audio/wagner_cove_strawberry_fields_47b0f4df72b1daf13134ac8d278a3318.mp3",
    "lat": 40.7750838,
    "lon": -73.9734823,
    "geometry": [
      [
        40.774221,
        -73.971047
      ],
      [
        40.77436,
        -73.971076
      ],
      [
        40.774095,
        -73.971621
      ],
      [
        40.774937,
        -73.972598
      ],
      [
        40.77476,
        -73.973047
      ],
      [
        40.775109,
        -73.973237
      ]
    ]
  },
  {
    "id": 8,
    "stop_id": "strawberry_fields",
    "title": "Поля клубники",
    "description": "Перед вами — Поля клубники, мемориал Джону Леннону и одно из самых знаковых мест Центрального парка. Этот участок на западной стороне Парка у 72-й улицы был выбран неслучайно: Леннон жил в легендарном доме Dakota прямо напротив, и именно здесь трагически оборвалась его жизнь в декабре 1980 года. Уже через четыре месяца после убийства, в апреле 1981-го, городу и миру был представлен уголок, названный в честь песни Битлз \"Strawberry Fields Forever\" — одной из самых любимых Ленноном и его поклонниками.\n\nМемориал задумала и реализовала вдова музыканта Йоко Оно, решив создать не статую, а \"живой памятник\" — ландшафтную композицию, вдохновлённую работами Олмстеда и Вокса и дополненную растениями и камнями, подаренными из 150 стран мира. Центром поля стал знаменитый мозаичный круг \"Imagine\", символ мечты о мире и любви, выполненный неаполитанскими мастерами и подаренный городом Неаполь. Это место окружено тихими лужайками, скамейками — их поддерживает Central Park Conservancy, а по периметру растут рододендроны, магнолии, кусты роз и три секвойи, символизирующие обновление жизни. Рядом — табличка с названиями стран, участвовавших в проекте.\n\nАрхитектурный стиль мемориала сочетает строгость и гармонию: терновый мозаичный круг на фоне английского газона, по обочинам — натуральные камни, кустарники и цветы. Здесь нет официальных памятников или монументов, вся композиция построена на идее мира. Пространство умышленно объявлено \"quiet zone\": это уникальный случай для нью-йоркского парка, где запрещён громкий смех, лай и музыка с усилителями — звучит только живая акустика, трели птиц и легкий гул мегаполиса.\n\nМемориал широко представлен в искусстве — он фигурирует в фильмах, книгах и фоторепортажах, а главное слово “Imagine”, выложенное на центральной мозаике, стало символом движения за мир. Здесь проходят флэшмобы, пишут стихи, снимают клипы и проводят культурные акции. Сами Поля клубники становятся героями городских легенд: считается, что если положить на мозаичный круг белую розу и загадать желание, оно непременно сбудется \"в течение одной песни Битлз\".\n\nВ этот уголок регулярно приходят поклонники Леннона со всего мира, особенно 8 декабря — в день его смерти, и 9 октября — в день рождения. Тысячи людей зажигают свечи, поют песни Битлз и выступают уличные музыканты, которые на протяжении многих лет \"делят сцену\" без ссор — будто под знаком дружбы самого Леннона. Здесь вспоминают не только Леннона, но и других легенд: Джерри Гарсию, Джорджа Харрисона, отмечают дни рождения Пола Маккартни и Ринго Старра, а после событий 11 сентября 2001 года на плитках мозаики даже проводили вечер памяти.\n\nОсобое место занимают легенды: местные гиды любят рассказывать, что в 1980-е якобы появился невидимый музыкант с гитарой, который уходит к закату каждый раз, когда загорается звезда на доме Dakota. А однажды в день рождения Леннона на мозаике одновременно оставили 64 розы и играл квартет — “в честь всех четырех Битлз”. В обычные дни тут делают предложения руки и сердца, а на уикендах — устраивают сессии живой музыки до позднего вечера.\n\nПоля клубники стали частью городской жизни, местом отдыха, вдохновения и поклонения магии музыки. Сейчас это одно из самых посещаемых мест парка — точка тишины, где мечта о единстве звучит всё громче, несмотря на городской шум. Здесь встречаются туристы, музыканты, художники, и каждый раз звучат новые аккорды любимых песен.\n\nНаша следующая остановка: Мост Боув. Изящный чугунный мост над Центральным озером, соединяющий Чери-Хилл и Рэмбл. Легендарная точка для романтиков и фотографов, символ элегантности и архитектурных открытий XIX века.",
    "audio": "audio/strawberry_fields_bow_bridge_66bc70c7da3610a9e36d2d145be1f992.mp3",
    "lat": 40.7754454,
    "lon": -73.9747371,
    "geometry": [
      [
        40.775109,
        -73.973237
      ],
      [
        40.774337,
        -73.973535
      ],
      [
        40.775003,
        -73.974578
      ],
      [
        40.775442,
        -73.974742
      ]
    ]
  },
  {
    "id": 9,
    "stop_id": "bow_bridge",
    "title": "Мост Боув",
    "description": "Перед вами — Мост Боув, несомненно, одна из самых романтичных и узнаваемых достопримечательностей не только Центрального парка, но и всего Нью-Йорка. Его отличает изогнутая форма, напоминающая лук лучника, что и дало название сооружению. Построенный в 1862 году по проекту известных архитекторов Калверта Вокса и Джейкоба Рэя Моулда, Боув стал первым и единственным крупным железным пешеходным мостом на территории парка, в то время как большинство других были выполнены из камня или дерева. Для его изготовления был приглашён завод Janes, Kirtland & Co., также прославившийся куполом Капитолия США в Вашингтоне.\n\nБоув — это 87 футов изящного чёрного чугуна, декоративные перила с мотивом переплетающихся колец, арочные прогоны, украшенные арабесками и классическими завитками, и восемь массивных вазонов, которые украшают площадки по краям. Эта неповторимая комбинация мотивов греческой, неоклассической и викторианской архитектуры делает мост настоящим архитектурным шедевром. Классическая симметрия корпуса идеально контрастирует с дикой зеленью Рэмбла и открытыми водными просторами Центрального озера. Прогуливаясь здесь, вы увидите завораживающие виды на оба берега и, в солнечные дни, на отражения небоскрёбов Манхэттена в воде.\n\nВ художественной и кинематографической традиции мост Боув давно стал живым символом романтического Нью-Йорка. Он появлялся в десятках фильмов и сериалов: “Один день” с Энн Хэтэуэй, “Когда Гарри встретил Салли”, “Spider-Man 3”, “Загадочная история Бенджамина Баттона” и многих других. В популярной культуре мост обрел статус “моста влюблённых”: здесь делают предложения, устраивают фотосессии молодожёны, а ночами соблазнительные силуэты фотографов и музыкантов создают у моста совершенно особую атмосферу. Самые красивые виды на центральный остров и вдоль озера профессиональные фотографы считают лучшими ракурсами парка.\n\nВ бытность мост являлся и местом свиданий, и площадкой для небольших оркестров, особенно в конце XIX века. Говорят, здесь часто можно было встретить Джоуля Чандлера Гарриса, автора “Братьев Гримм”, и писателей городской хроники Нью-Йорка, которые вдохновлялись видами на мост. В истории сохранились воспоминания о парадах гребцов, устроенных ещё в 1870-х годах. В некоторых письмах XIX века можно встретить упоминания о “самых тихих и таинственных вечерах на воде”, когда только знаменитый контур Боув отбрасывал отражение в сумерки.\n\nС мостом связано немало городских легенд. Говорят, если загадать желание и обойти вазоны с цветами по часовой стрелке, оно обязательно сбудется, особенно если желание связано с любовью или начинаниями. А ещё есть весёлый миф: якобы в Нью-Йорке обитает дух старого фотографа Фредерика Финча, который появляется в туманные рассветы, чтобы поймать “идеальный кадр” с моста.\n\nСовременная жизнь Боув-Моста — это нескончаемый поток туристов, молодожёнов, художников и поэтов. Тут проходят концерты на свежем воздухе, мастер-классы и небольшие фестивали авторского фото. После реставрации 2015 года чугунные детали и деревянное настил были заново отданы мастерам, а для ремонта настила в 2024 году использовали особую устойчивую древесину Accoya, сохраняющую экологичность и прочность даже в самых переменчивых манхэттенских погодах.\n\nМост Боув — это место, где архитектура и природа Центрального парка обрели совершенную гармонию и где каждый сможет почувствовать себя героем собственного фильма, стоя над водой под историческим арочным пролетом.\n\nНаша следующая остановка: Заросли Рэмбл. Скрытый лесной лабиринт в самом сердце Центрального парка, где тропы петляют среди холмов, валунов и ручьев, а густые заросли приглушают городскую суету. Легендарное место для прогулок, наблюдения за птицами и настоящего \"погружения в природу\" Нью-Йорка.",
    "audio": "audio/bow_bridge_the_ramble_5f5d469e9acdd0a31695766baa36ed72.mp3",
    "lat": 40.7757603,
    "lon": -73.9717689,
    "geometry": [
      [
        40.775442,
        -73.974742
      ],
      [
        40.775003,
        -73.974578
      ],
      [
        40.774337,
        -73.973535
      ],
      [
        40.77476,
        -73.973047
      ],
      [
        40.774932,
        -73.972851
      ],
      [
        40.775522,
        -73.971591
      ],
      [
        40.775759,
        -73.971771
      ]
    ]
  },
  {
    "id": 10,
    "stop_id": "the_ramble",
    "title": "Заросли Рэмбл",
    "description": "Перед вами — Рэмбл (The Ramble), 36 акров самой загадочной и «дикой» части Центрального парка. Эта лесная зона находится между 73-й и 79-й улицами на западном берегу озера The Lake и поражает сложной сетью троп, естественными балками, массивными валунами и густыми зарослями деревьев. Хотя здесь создаётся ощущение настоящей глухомани, весь ландшафт искусно спроектирован ещё в 1857–1859 годах выдающимися архитекторами Фредериком Лоу Олмстедом и Калвертом Воксом: они стремились воссоздать иллюзию приручённой, но неизведанной лесной чащи в крупном мегаполисе.\n\nДизайн Рэмбл вдохновлён горными районами Кэтскилл и Адирондак: здесь нет ни одной прямой дорожки — только извилистые тропы, переходы по деревянным и каменным мостикам, тенистые просеки и неожиданные укрытия. Среди самых известных точек: ручей Gill, текущий вниз с холма через пруд Azalea Pond и впадающий в озеро; Ramble Stone Arch — грубо обработанный каменный мост, стилизованный под природное образование; остатки пещеры Ramble Cave (Indians' Cave), некогда популярного \"дикого\" аттракциона XIX века, ныне закрытого по соображениям безопасности.\n\nПриродное разнообразие поражает: на территории встречается более 200 видов птиц, а сам Рэмбл является одним из лучших мест для орнитологов и любителей фотоохоты. Здесь проходят основные маршруты сезонной миграции (Atlantic Flyway), а весной и осенью можно услышать пение редких певчих и увидеть уникальные виды, такие как алая танагра или prothonotary warbler. Помимо птиц, в рощах обитают белки, еноты, опоссумы и даже летучие мыши, а прибрежные лужайки украшают азалии, дубы и клёны. Ландшафт Рэмбл изменяется с каждым сезоном: весной — водопады и цветущие кустарники, летом — густая листва и прохлада, осенью — калейдоскоп красок, зимой — тишина и следы зверей на снегу.\n\nУникальность этого уголка в архитектурных деталях: rustic shelters (рустиальные беседки и павильоны), рукотворные валуны, старинные скамейки и уединённые отдалённые полянки. Беседки были воссозданы по историческим чертежам — от скромных навесов до более просторных смотровых площадок с видами на озеро и террасу Бетесда. Каждый участок спланирован так, чтобы посетитель мог «затеряться» и ощутить энергию забытой, \"настоящей\" природы в самом центре мегаполиса.\n\nИстория Рэмбл полна курьёзов и легенд: здесь устраивали первые публичные концерты парка (лето 1859 года), а в начале XX века пещеру и укрытые рощи выбирали для встреч студенты, поэты и художники. В разные периоды Рэмбл становился местом арт-пленэров, тайных пикников, детских приключений и даже городских рассказов о «лесных чудовищах», которых выдумывали родители для детей. В 1934 году пещеру закрыли из-за криминальных инцидентов и аварий, но о её существовании напоминают остатки лестницы у Ramble Arch.\n\nВторая половина XX века едва не стала роковой для экосистемы: массовые планы по вырубке и благоустройству встретили активное сопротивление учёных и энтузиастов-орнитологов — именно здесь в 1979 году началась городская программа защиты птиц и городской среды. Благодаря усилиям защитников природы, большая часть местной флоры и фауны была сохранена, а современные мероприятия предусматривают регулярную реставрацию троп, укрытий и восстановление местных видов деревьев.\n\nСегодня Рэмбл — это не только «дикая» зона, но и идеальное пространство для уединения, наблюдения за птицами и отдыха от городской суеты. Любопытные туристы и местные жители иногда специально «теряются» в зарослях; фотографы заглядывают сюда ради утреннего тумана или золотого заката, а для детей каждая кривая дорожка превращается в захватывающий квест. Городской миф: если вы нашли все мостики и укрытия за один день — парк подарит вам отличное настроение на месяц вперёд.\n\nЗаросли Рэмбл — сердце настоящей городской дикой природы, где все детали продуманы до мелочей ради вашей тишины, вдохновения и свободы.\n\nНаша следующая остановка: Сад Шекспира. Очаровательный уголок Центрального парка, где четыре акра холмистых дорожек, скамеек и цветников переносят посетителей в атмосферу английского сада XVI века, украшенного растениями из произведений великого драматурга.",
    "audio": "audio/the_ramble_shakespeare_garden_9bfea7434f1e26e022ecffe6226094ce.mp3",
    "lat": 40.7776651,
    "lon": -73.9707629,
    "geometry": [
      [
        40.775759,
        -73.971771
      ],
      [
        40.776335,
        -73.971656
      ],
      [
        40.777313,
        -73.971113
      ],
      [
        40.777463,
        -73.97118
      ],
      [
        40.777613,
        -73.970789
      ],
      [
        40.777665,
        -73.970763
      ]
    ]
  },
  {
    "id": 11,
    "stop_id": "shakespeare_garden",
    "title": "Сад Шекспира",
    "description": "Перед вами — Сад Шекспира, скрытый по соседству с Замком Бельведер и Шведским коттеджем, на Западе Центрального парка между 79-й и 80-й улицами. Это живой литературный музей на открытом воздухе, созданный в честь Уильяма Шекспира и его бессмертного литературного наследия. Основная идея сада родилась у энтомолога доктора Эдмонда Бронка Саутвика: ещё в 1913 году он задумал пространство для детского знакомства с природой, а в 1916-м, на 300-летие со дня смерти Шекспира, сад был официально переименован и стал ботаническим театром растений из пьес и сонетов Барда.\n\nСад занимает четыре акра (около 1,6 гектаров), на территории которого кривые дорожки петляют среди живых изгородей, каменных террас и фактурных скал. Ландшафт задуман так, чтобы вызывать ассоциации с деревенским уголком английской провинции начинa XVI века. Архитектурные детали выполнены в рустикальном стиле: деревянные скамейки и перила, бережно воссозданные историческими мастерами, прекрасно сочетаются с природными валунами и цветниками.\n\nГлавная ботаническая особенность — десятки растений и цветов, упомянутых Шекспиром: примула, кларкия, рутa, коровяк, льнянка, аквилегия, роза, дикая яблоня, мак, папоротник. На клумбах можно найти даже редкий лавр, а среди кустарников встречаются цитаты драматурга на бронзовых табличках. Весной сад украшен тюльпанами, анемонами, крокусами, летом расцветает шалфей и ирисы, а осенью его золотят астры и вереск. В XX веке тут даже росла ветка тутового дерева, привезённая из шекспировского Стратфорда-апон-Эйвон — её повалил ураган лишь в 2006 году.\n\nВ литературе Сад Шекспира упоминается как место вдохновения: в 1916 году нью-йоркский капитан Эдвард Бёрк посвятил ему поэму в New York Times, а позже фото сада не раз появлялись в путеводителях и книгах о тайнах Нью-Йорка. Художники обращались к ярким клумбам, а туристы называют сад «живым памятником поэзии». Сад неоднократно становится фоном для свадеб, романтических встреч и фотосессий после летних спектаклей в расположенном поблизости театре «Делакорт», где проходит знаменитый фестиваль «Shakespeare in the Park».\n\nСреди знаменитых гостей упоминаются как актёры и писатели, так и меценаты города; известно, что актёр Эдвин Бут был одним из почётных посетителей новых шекспировских парков города в конце XIX века. В начале ХХ века именно здесь местные энтузиасты читали пьесы и устраивали открытки с цитатами.\n\nС садом связано немало милых и забавных историй. В 1970-х годах он оказался в запущении — аллеи поросли бурьяном, а по дорожкам гуляли лишь редкие романтики. Но благодаря усилиям волонтёров и финансированию семьи Рудин в 1986-м состоялась полная реставрация: сад очистили, расширили до самых склонов к Бельведеру и добавили новые цветники и цитаты. В легендах парка говорят: если в пасмурную погоду присесть на дальнюю скамейку и прочитать вслух пару строк из «Гамлета», солнце выглянет быстрее.\n\nСовременный Сад Шекспира — это уютное и вдохновляющее пространство, популярное среди туристов, художников, орнитологов и просто мечтателей. Здесь устраивают мастер-классы по ботанике и живописи, тихие пикники, поэтические встречи. Атмосфера умиротворения прит\n\nНаша следующая остановка: Замок Бельведер. Эталонная архитектурная причуда и один из самых фотогеничных символов Центрального парка — миниатюрный замок Белведер на скале Виста-Рок. Здесь открываются лучшие панорамы на парк и Манхэттен — отсюда и название, что по-итальянски значит «прекрасный вид».",
    "audio": "audio/shakespeare_garden_belvedere_castle_aa4ccd64867f572d807471e1c3977dd1.mp3",
    "lat": 40.7798176,
    "lon": -73.9699955,
    "geometry": [
      [
        40.777665,
        -73.970763
      ],
      [
        40.777742,
        -73.970704
      ],
      [
        40.778005,
        -73.970663
      ],
      [
        40.778021,
        -73.97069
      ],
      [
        40.778775,
        -73.970168
      ],
      [
        40.778811,
        -73.9704
      ],
      [
        40.779253,
        -73.970797
      ],
      [
        40.779519,
        -73.97095
      ],
      [
        40.779745,
        -73.971048
      ],
      [
        40.779986,
        -73.970766
      ],
      [
        40.779783,
        -73.970138
      ],
      [
        40.779743,
        -73.970041
      ],
      [
        40.779684,
        -73.969944
      ],
      [
        40.779811,
        -73.969963
      ]
    ]
  },
  {
    "id": 12,
    "stop_id": "belvedere_castle",
    "title": "Замок Бельведер",
    "description": "Перед вами — настоящий городской “замок” в самом сердце Нью-Йорка, построенный не для защиты, а исключительно ради красоты и созерцания. Архитекторы Калверт Вокс и Джейкоб Рэя Моулд создали Белведер Кастл в 1867–1872 годах как центральную декоративную доминанту парка, которая должна была привлекать посетителей на высокую скалу и «награждать» их открывающимися видами на шумный Манхэттен, зелёные просторы Great Lawn и водную поверхность Turtle Pond.\n\nАрхитектурно Белведер — смесь викторианской готики и романских мотивов: башни с зубцами, каменные арки и серые стены из манхэттенского сланца и гранита. Особенность сооружения в том, что изначально оно было открытым павильоном: не было ни окон, ни дверей — только арочные проёмы, скамейки и террасы для смотровых прогулок. Иллюзия средневекового замка дополняется декоративными балюстрадами, башней-прапорцем и крышей из цветного сланца, добытого в разных штатах.\n\nЗамок построен на самом высоком скальном уступе Центрального парка — Виста-Рок (40 метров над уровнем улицы), что делает его отличной смотровой площадкой. Главный вход встречает гостей каменной лестницей, а с верхних террас можно наблюдать Turtle Pond, Great Lawn, Ramble и даже небоскрёбы Манхэттена. С востока раньше находился водоём Кротонского акведука — теперь здесь Turtle Pond и поля для пикников.\n\nС 1919 года в стенах замка разместилась официальная метеостанция Нью-Йорка: сюда добавили двери и окна, оборудование для измерения температуры и ветра, а на башне установили анемометр. Метеонаблюдения ведутся и сегодня — теперь часть датчиков вынесена чуть южнее, но в башне по-прежнему установлен ветромер, а сам замок остался «главной погодной точкой» парка.\n\nК концу XX века здание оказалось заброшено и подверглось вандализму, но благодаря реставрации, проведённой Central Park Conservancy, в 1983 году Белведер вновь открыт, а в 2019 году завершена масштабная реконструкция с восстановлением павильонов, исторических отделок, энергоэффективными окнами и индивидуальными экскурсионными маршрутами.\n\nЗамок Бельведер сегодня — популярный центр для посетителей и волонтёров парка, место для школ и детских программ, наблюдения за звёздами, орнитологических прогулок и природоведческих экскурсий. Здесь регулярно проходят лекции и культурные акции, а благодаря уникальной акустике в 1990-х иногда выступали камерные ансамбли.\n\nЛегенды и детали: говорят, если загадать желание на башне, глядя на парк, оно обязательно исполнится до следующей весны. А во время первых утренних лучей с лестницы открывается «самый волшебный вид на Нью-Йорк» — мгновение, описанное во множестве писем художников XIX века. По иронии, замок называют «самым ненужным — и самым поэтичным» зданием парка: никакой защиты, только свежий воздух, история и вдохновение для всех поколений.\n\nНаша следующая остановка: Большой луг. Центральная зеленая поляна парка — символ Нью-Йорка, знаменитое место для пикников, активного спорта и крупнейших концертов под открытым небом. Это сердце парка, где встречаются история, культура и современные городские легенды.",
    "audio": "audio/belvedere_castle_great_lawn_7c2fc56116a281f5fbe141652b933f61.mp3",
    "lat": 40.779321,
    "lon": -73.9688642,
    "geometry": [
      [
        40.779811,
        -73.969963
      ],
      [
        40.779719,
        -73.969622
      ],
      [
        40.779822,
        -73.969529
      ],
      [
        40.77948,
        -73.969175
      ],
      [
        40.779425,
        -73.96911
      ],
      [
        40.779328,
        -73.968965
      ],
      [
        40.779346,
        -73.968952
      ],
      [
        40.779316,
        -73.968881
      ]
    ]
  },
  {
    "id": 13,
    "stop_id": "great_lawn",
    "title": "Большой луг",
    "description": "Добро пожаловать на Большой луг — самый просторный открытый оазис Центрального парка, площадью около 14 акров, окруженный живописными пешеходными дорожками. Сейчас кажется, что он был здесь всегда, но история этого места удивительна. Более века назад на этом участке находился огромный Восточный резервуар, построенный в 1842 году, который был ключевым элементом системы водоснабжения Нью-Йорка. Резервуар перестал использоваться в 1917 году, и после долгих обсуждений и временного превращения участка в «Хувервилль» — лагерь безработных во времена Великой депрессии, луг наконец был засажен зелёной травой в 1930-х и официально открылся в 1937-м.\n\nВокруг Великого луга часто разгорался градостроительный спор: хотелось сохранить «естественный» ландшафт в духе Олмстеда и Вокса, но горожане настаивали на создании площадки для спорта и массовых мероприятий. Сегодня здесь восемь бейсбольных полей, площадки для волейбола и баскетбола, а главным украшением остаётся просторая овальная зеленая зона для игр, отдыха, пикников и загара. Севернее луга — Pinethum Артура Росса, коллекция сосен, созданная энтузиастом и филантропом Артуром Россом.\n\nАрхитектурная доминанта луга не в зданиях, а в простоте и размере: границы овала обрамлены аллеями, а вид на Belvedere Castle и Turtle Pond добавляет особого живописного уюта. После длительного периода упадка во второй половине ХХ века («Великая пыльная чаша» 1970–80-х годов), в 1997 году была проведена масштабная реставрация — обновили почву, систему дренажа, газоны и инфраструктуру для мероприятий, чтобы сохранить гармонию между массовыми событиями и районом тихого отдыха.\n\nБольшой луг прославился в искусстве и массовой культуре в первую очередь как площадка для городских концертов и спектаклей. Здесь выступали Simon & Garfunkel (1981), Elton John (1980), Paul Simon (1991), Garth Brooks (1997), Diana Ross (1983), и даже Метрополитен-опера и Нью-Йоркская филармония устраивают здесь бесплатные летние выступления под открытым небом, собирая сотни тысяч слушателей. С 2012 года ежегодно проходит всемирно известный фестиваль Global Citizen с участием звёзд мировой сцены. В 1996-м занавеска Диснея «Покахонтас» открывала летний кинопоказ именно здесь.\n\nСреди гостей и персонажей прошлого и настоящего — музыканты, спортсмены, президенты, актёры, тысячи горожан и туристов. Луг фигурирует в романах и фильмах, а фотографы называют его «лучшей точкой для панорам Нью-Йорка». В прошлом на территории луга встречались городские команды по крикету и софтболу, а старожилы вспоминают традиции воскресных пикников всех соседних районов.\n\nЛегенд и анекдотов хватает: рассказывают, что ночью 21 июля 1983 года, после урагана, посреди площади «заблудились» несколько диких уток — и как раз в этот момент Дайана Росс вышла петь на залитую водой сцену. Семейные истории гласят, что если сыграть бейсбол на рассвете и не промазать ни разу — год будет удачным. А самую необычную свадьбу провели здесь музыканты, когда после концерта на лугу под фанфары филармонии вручили друг другу букеты из… травы с Большого луга.\n\nСегодня это — универсальное пространство: тихими днями на траве отдыхают семьи с детьми, а в дни концертов сюда устремляется до 800 000 человек. Большой луг — место, где оживают городские легенды, и где каждый найдёт свой ритм сердца Нью-Йорка.\n\nНаша следующая остановка: Резервуар имени Жаклин Кеннеди-Онассис. Огромный водоём в самом центре Центрального парка, окружённый живописной беговой дорожкой и знаменитыми аллеями цветущей вишни. Место вдохновения, спорта и наблюдений за дикой природой, а когда-то — ключевой рубеж водоснабжения всего Манхэттена.",
    "audio": "audio/great_lawn_reservoir_b825528347819a945c084e36af527f35.mp3",
    "lat": 40.7813505,
    "lon": -73.9665669,
    "geometry": [
      [
        40.779316,
        -73.968881
      ],
      [
        40.779346,
        -73.968952
      ],
      [
        40.779328,
        -73.968965
      ],
      [
        40.779425,
        -73.96911
      ],
      [
        40.779822,
        -73.969529
      ],
      [
        40.780164,
        -73.969477
      ],
      [
        40.780674,
        -73.969065
      ],
      [
        40.780533,
        -73.967942
      ],
      [
        40.781885,
        -73.967596
      ]
    ]
  },
  {
    "id": 14,
    "stop_id": "reservoir",
    "title": "Резервуар имени Жаклин Кеннеди-Онассис",
    "description": "Резервуар имени Жаклин Кеннеди-Онассис — крупнейший водоём Центрального парка, простирающийся от 86-й до 96-й улицы и занимающий 106 акров (43 гектара), что составляет примерно одну восьмую часть всей площади парка. Его глубина достигает 12 метров, а объём когда-то превышал 3,8 миллиона кубометров воды (более одного миллиарда галлонов).\n\nПостроен резервуар был между 1858 и 1862 годами как часть революционной системы акведуков Croton Aqueduct, доставлявшей пресную воду в Нью-Йорк из северных районов штата. Первоначально он назывался просто Central Park Reservoir или Upper Reservoir — для дополнительного давления воды и снабжения Манхэттена южнее 96-й улицы. Вода поступала с севера через ворота на 96-й улице, а распределялась по городу с помощью южных ворот на 86-й улице. \n\nВ течение более 130 лет именно здесь накапливалось до 5% суточного городского водопотребления, пока к 1993 году резервуар не стал устаревшим из-за появления новых водоводов (Третий водный туннель на 79-й улице) и новых санитарных стандартов — открытые городские резервуары стали источником потенциальной микробиологической угрозы. После вывода из эксплуатации основное назначение резервуара изменилось — сегодня он не участвует в городском водоснабжении, но снабжает водой пруд Harlem Meer и небольшие водоёмы самого парка.\n\nВ мае 1994 года резервуар был официально переименован в честь Жаклин Кеннеди Онассис за её вклад в дело градозащиты и потому, что она жила в доме на Пятой авеню и регулярно бегала по знаменитой окружной дорожке. Легендарная беговая дорожка длиной 1,58 мили (2,54 км) — одна из самых популярных не только в Нью-Йорке, но и в мире: здесь тренировались Джекки Кеннеди, Билл Клинтон, Барак Обама, Мадонна и тысячи обычных горожан. Наиболее знаковый вход к резерваору — Runner’s Gate на 90-й улице и Пятой авеню. В 2003 году старая сетка-ограда была заменена на изящный чугунный забор по историческим чертежам XIX века.\n\nПриродная среда резервуара уникальна. Вокруг водоёма растут знамениты вишнёвые деревья сорта Ёсино и Канзан (особенно впечатляют в апреле), вдоль восточного берега высажена рододендроновая аллея — подарок города в 1909 году. Вода и зелень привлекают более 20 видов водоплавающих и перелётных птиц: чёрные нырки, шилохвости, нырки-чернеть, гагарки, бакланы, цапли, кулики и канадские гуси делают это место любимым для орнитологов и фотографов. Весной и осенью здесь царит настоящий «птичий бум», каждый рассвет наполняется трелями и всплесками крыльев.\n\nВ центре резервуара установлены современные фонтанные установки — они аэрируют воду и создают поэтичную атмосферу, особенно ночью, когда фонари отражаются на глади. На берегах встречаются белки, изредка еноты и даже лисы. Инфраструктура дорожки и окружающих насаждений регулярно обновляется усилиями Central Park Conservancy — в 2009 году дорожка получила новую основу и памятные таблички, посвящённые энтузиастам парка, например, легендарному Альберто Арройо, которого называли «неофициальным мэром Центрального парка» среди бегунов.\n\nИсторически в районе резервуара проходили главные городские пробеги и этапы Нью-Йоркского марафона, а в культурной памяти этот водоём стал символом природной гармонии в центре мегаполиса. Его часто показывают во фильмах и книгах, а лучшие виды резервуара становятся открытками города. Легенда гласит: если сделать круг по беговой дорожке и загадать желание на берегу вишнёвой аллеи — оно непременно сбудется до следующей весны.\n\nСейчас резервуар Онассис — одно из самых фотогеничных мест Нью-Йорка, сочетающее панорамы небоскрёбов, спокойствие воды и цветущие деревья. Это и спортивный маршрут, и заповедная зона, и уникальный «остров природы» в сердце Манхэттена.\n\nНаша следующая остановка: Готический мост. Оригинальное произведение неоготической архитектуры Центрального парка, знаменитый чугунный мост, украшенный ажурными арками, — один из самых элегантных и редких парков Нью-Йорка. Популярный объект для фотографов, любителей истории и романтических прогулок вдоль северного края Резервуара.",
    "audio": "audio/reservoir_gothic_bridge_67ea07566ef28bd5ceaae882e66f86f1.mp3",
    "lat": 40.785451,
    "lon": -73.9626104,
    "geometry": [
      [
        40.781885,
        -73.967596
      ],
      [
        40.782324,
        -73.967129
      ],
      [
        40.782774,
        -73.96723
      ],
      [
        40.78279,
        -73.967302
      ],
      [
        40.783534,
        -73.96766
      ],
      [
        40.784587,
        -73.966097
      ],
      [
        40.783784,
        -73.963996
      ]
    ]
  },
  {
    "id": 15,
    "stop_id": "gothic_bridge",
    "title": "Готический мост",
    "description": "Перед вами — Готический мост, или Bridge No. 28, настоящее украшение северной части Центрального парка рядом с Резервуаром. Исторически его построили в 1864 году по проекту Калверта Вокса и Джейкоба Рэя Моулда как часть знаменитой системы путей парка: мост должен был безопасно провести пешеходов над верховой тропой (bridle path), не нарушая естественных видов и плавности линий пейзажа. Выполненный полностью из чугуна, мост был изготовлен на фабрике братьев Корнелл (J. B. & W. W. Cornell Iron Works), чьи работы до сих пор считают символом инженерного мастерства XIX века.\n\nАрхитектурная изюминка моста — высокие стрельчатые арки с ажурными спандрелями, стилизованными под готические окна, и рельефное ограждение с переплетёнными кругами и ромбами, обеспечивающее не только безопасность, но и поразительный декоративный эффект. Длина моста — около 44 футов, а ширина —12 футов: он легко узнаваем среди других чугунных мостов Центрального парка благодаря своим изящным линиям и гармоничному сочетанию с ландшафтом. Готический стиль был выбран не случайно: он символизировал устремлённость к возвышенному и грандиозному, а в дизайне XIX века был модной отсылкой к архитектуре старой Европы.\n\nВ отличие от большинства других мостов парка, Готический мост никогда не имел официального названия — только номер, но уже в конце XIX века его современники называли «gothic» за характерные арки и изящную отделку. Он предназначался исключительно для пешеходов и до сих пор открыт для всех, кто хочет насладиться тишиной или сделать фотосессию с видом на западный берег Резервуара и теннисные корты. В разные исторические периоды мост служил и оживлённой артерией для горожан, и местом спокойных объятий природы — его проёмы часто вдохновляют художников, скульпторов и киноманов на «открытие красоты деталей».\n\nГотический мост неоднократно встречается в книгах и фильмах о Нью-Йорке. Его силуэты можно увидеть в хрониках Центрального парка, а уникальный стиль заставляет режиссёров использовать этот фон для уединённых сцен. Туристы и местные жители любят мост за особую атмосферу умиротворения, а фотографы — за «игру света и тени» на решетках. Мост был отреставрирован в 1980-х и последующие годы: большая часть оригинального чугунного декора сохранена, поддерживаются регулярные ремонтные работы по дереву и окраске, чтобы сохранить эстетическую чистоту памятника.\n\nВ парковой мифологии существует теплая городская байка: по воскресеньям XIX века юные ньюйоркцы устраивали здесь соревнования на дальность эха, а сегодня считается, что если пройти по мосту и загадать желание под каждой аркой, то летом обязательно встретишь как минимум одну белку или редкую поющую птицу. Современные свадьбы, квесты и мини-концерты часто выбирают мост благодаря его романтической ауре.\n\nСегодня Готический мост — уникальное место уединённой городской природы в северной части Центрального парка. Здесь легко забыть о суете, полюбоваться панорамами города и открыть для себя контраст прогрессивной инженерии XIX века с нетронутым парком. Этот мост напоминает всем о красоте старой архитектуры и умении находить великое в деталях городской среды.\n\nНаша следующая остановка: Ущелье и ручей Лох. Самая дикая и захватывающая часть Центрального парка, где скальные уступы, водопады и густые заросли создают ощущение настоящего природного леса в самом центре Манхэттена. Лох и его ущелье известны спокойствием, редкой флорой и живописными водными ландшафтами.",
    "audio": "audio/gothic_bridge_the_ravine_and_loch_e90bd8ee8ffeb33149977e719463cf64.mp3",
    "lat": 40.7889285,
    "lon": -73.9620851,
    "geometry": [
      [
        40.783784,
        -73.963996
      ],
      [
        40.788668,
        -73.961936
      ],
      [
        40.788929,
        -73.962085
      ]
    ]
  },
  {
    "id": 16,
    "stop_id": "the_ravine_and_loch",
    "title": "Ущелье и ручей Лох",
    "description": "Перед вами — уникальный уголок парка, спрятанный среди Северного леса между 102-й и 106-й улицами. Ущелье (The Ravine) — это лесистая долина с крутыми склонами, тропинками и старинными каменными мостами, через которую протекает ручей Лох (The Loch). Лох — по-шотландски «озеро» — в Центральном парке это узкий извилистый ручей с тремя шумными водопадами. Считается, что именно здесь создатели парка Фредерик Лоу Олмстед и Калверт Вокс воплотили идею «дикой природы города»: дизайнеры вдохновлялись пейзажами Кэтскилл и Адирондак и создали иллюзию настоящего североамериканского леса, используя первоначальный ручей Montayne’s Rivulet, который образовывал глубокую естественную балку. Ручей был расширен, углублён и дополнен каскадами, а окружающая растительность богато восполнена соснами, кленами, папоротниками и цветами.\n\nАрхитектура этой зоны не менее впечатляющая: входы в ущелье отмечены величественными каменными арками — Glen Span Arch на западе и Huddlestone Arch на востоке. Glen Span был построен из местных валунов и выглядит как природная часть ландшафта, а Huddlestone, выполненный без цемента из гигантских валунов, — инженерное чудо XIX века. По берегам ручья расположены рустикальные мостики, площадки для наблюдения за водопадами и скамейки для тихих прогулок. Путь вдоль Лоха идеально подходит для любителей природы и орнитологов: здесь встречаются белки, чиппиндейлы, а основной «жители» — более 200 видов мигрирующих и редких птиц.\n\nУщелье и Лох встречаются на страницах художественной литературы, путеводителях и городских дневниках: это место называют главным лесным убежищем Нью-Йорка, а рассказчики вспоминают о тайных приключениях, «лесных чудовищах» и поисках редких птиц. Художники приходили сюда за лучшими акварельными пейзажами, а фотографы снимают сюжеты для открыток. В кино эти водопады можно увидеть в документальных фильмах о парке, а известные писатели XIX и XX века сравнивали Лох с уединёнными уголками Европы.\n\nСреди значимых событий — сохранение валунов и ручья благодаря решительности градостроителя Эндрю Хасуэлла Грина в 1860-х: именно он спас северный участок от застройки, позволив парку раскинуться до 110-й улицы и укрыть городской ландшафт небольшими озёрами, лугами и лесом. В XX веке ущелье пережило времена запустения, но в 1990-х и 2010-х годах здесь были восстановлены экосистема, тропы и растительный покров, а водопады приобрели нынешний живописный вид. На маршрут по ущелью приходили и президенты, и художники, и спортсмены: например, известно, что здесь любил гулять Теодор Рузвельт.\n\nМестные легенды утверждают, что по ночам в Лохе слышен «голос старого ручья», а если пройти под арками Glen Span и Huddlestone подряд, загадав желание и не сбившись с маршрута, — оно исполнится до конца года. Любопытная городская байка рассказывает: однажды маленький мальчик, запустив бумажный кораблик в верхнем водопаде, поймал его спустя два дня уже у Harlem Meer — и объявил себя «первым капитаном Центрального парка».\n\nСегодня ущелье и Лох — это редкое для Манхэттена пространство уединения и спокойствия. Здесь туристы и местные «теряются» в зелёных лабиринтах, отдыхают на берегах ручья, слушают водопады и участвуют в эко-программах, посвящённых сохранению биоразнообразия. По тропам часто гуляют школьные группы, местные жители и путешественники, а ранней весной цветение растений и пение птиц создают ощущение настоящего лесного заповедника — в самом сердце Нью-Йорка.\n\nНаша следующая остановка: Сад Консерватории. Главная формальная жемчужина Центрального парка: шесть акров идеальных цветников, ухоженных дорожек и архитектурных садовых комплексов в стиле французских, итальянских и английских ландшафтов. Атмосфера классического европейского сада встречается здесь с нью-йоркской энергией и культурной историей.",
    "audio": "audio/the_ravine_and_loch_conservatory_garden_294c78d0da861b9aa55d851d7efb8ec5.mp3",
    "lat": 40.7948965,
    "lon": -73.9566844,
    "geometry": [
      [
        40.788929,
        -73.962085
      ],
      [
        40.789282,
        -73.963252
      ],
      [
        40.7905,
        -73.96339
      ],
      [
        40.790777,
        -73.96279
      ],
      [
        40.791227,
        -73.962473
      ],
      [
        40.792366,
        -73.96145
      ],
      [
        40.792898,
        -73.961412
      ],
      [
        40.793313,
        -73.958348
      ],
      [
        40.793977,
        -73.958139
      ],
      [
        40.794943,
        -73.956719
      ]
    ]
  },
  {
    "id": 17,
    "stop_id": "conservatory_garden",
    "title": "Сад Консерватории",
    "description": "Перед вами — единственный формальный сад Центрального парка и один из его самых потаённых и очаровательных уголков. Сад Консерватории занимает шесть акров между 104-й и 106-й улицами рядом с Пятой авеню и сразу поражает гостей строгой геометрией аллей, цветущими газонами и уединённой атмосферой европейского оазиса среди мегаполиса.\n\nИстория начинается в конце XIX века: первоначально здесь размещались теплицы для выращивания растений для нужд парка по проекту Калверта Вокса. В 1898 году на этом месте вырос стеклянный павильон — та самая консерватория, давшая саду имя. Здесь устраивали выставки экзотических и сезонных растений, а также эксперименты по акклиматизации новых видов. В 1934 году теплица была разобрана как устаревшая, а на её месте по проекту архитектора Гилмора Кларка и ландшафтного дизайнера М. Бетти Спраут, в 1937 году появился современный сад. Работы проводились в годы Великой депрессии по линии программы WPA, что позволило создать рабочие места и реализовать новую амбициозную концепцию.\n\nАрхитектура сада уникальна — он разделён на три самостоятельные части, каждая из которых символизирует крупную европейскую традицию:\n- Северная \"Французская\" часть (North Garden): идеальные клумбы-партеры, весной — сотни тюльпанов и знаменитый фонтан \"Три танцующие девушки\" работы Вальтера Шотта, созданный около 1910 года в Германии и привезённый в парк в 1947 году как дар семьи Самуила Унтермайера. В осенний сезон глаз радует массовое цветение хризантем.\n- Центральная \"Итальянская\" зона: симметричный газон, окружённый аллеями яблонь и тисовыми живыми изгородями, с зеркальной площадью и фонтаном-геизером у изысканной кованой беседки, сплетающейся весной в вуаль из цветущей глицинии. За газоном — пергола с классическим обзором на склон парка.\n- Южная \"Английская\" часть: извилистые дорожки и концентрические клумбы, высаженные многолетниками, кустарниками и деревьями. Тут цветёт всё — от нарциссов до роз, а на водной глади отражается бронзовый фонтан \"Секретный сад\" в честь Франсис Ходжсон Бернетт, автора одноимённой книги. Здесь же размещены таблички с цитатами из произведений.\n\nГлавный вход украшает историческая кованая Вандербильтовская арка — шедевр парижского кузнечного искусства (1894), которая некогда стояла у особняка Вандербильтов на 58-й улице и стала подарком Нью-Йорку после сноса особняка в 1927 году. Ворота — одно из самых красивых и узнаваемых произведений декоративного железа в городе.\n\nВ литературе, кино и популярной культуре сад упоминается как уголок уединения и \"секретное место\" для свадеб, фотосессий, прогулок и личных переживаний. Сцены из фильмов и сериалов снимались на фоне цветущих яблонь и партеров; свадебные фотографы выбирают сад за его особую атмосферу и сезонное великолепие. На фоне подстриженных тисовых живых изгородей можно услышать выступления камерных ансамблей, здесь иногда проходят мастер-классы по живописи, садоводству и литературные чтения.\n\nСреди знаменитых гостей — Жаклин Кеннеди Онассис, члены семьи Вандербильтов и видные политики города. В саду проходили встречи городских меценатов, а фонтаны становились площадкой для импровизированных представлений детских трупп и музыкальных ансамблей; Burnett Fountain часто посещают поклонники \"Секретного сада\".\n\nВ XX веке сад пережил как периоды расцвета, так и запустения. В 1970-е он был почти заброшен, зарос, а дорожки частично исчезли. Но благодаря Центральному парковому консорциуму и работе Линден Миллер в 1980–90-е прошла масштабная реставрация, приведшая сад к современному облику. В 2022–2025 годах завершился новый крупный этап реконструкции: восстановили дорожки из голубого сланца, обновили инженерные системы, подсадили новые сорта деревьев и модернизировали фонтаны. Всего на проект ушло более 25 миллионов долларов — это крупнейшая реставрация с момента открытия сада.\n\nЛегенды и мелкие \"чудеса\" сада: считается, что если подержаться за перила Вандербильтовских ворот во время дождя и пройти трижды вокруг фонтана, весь год будет удачным. Фотографы шутят — только в Саду Консерватории можно одновременно снять цветение сакуры, свадебную процессию и белку, ворующую тюльпан.\n\nСегодня сад — место для романтиков, ботаников, художников, велосипедистов и просто всех, кто ищет моменты вдохновения среди классической гармонии. Особенно сад любим летом и в мае, когда цветёт сирень и яблони. Это идеальный пункт для завершения или начала маршрута по Центральному парку, и настоящий \"живой музей\" природы и городского искусства.\n\nНаша следующая остановка: Пруд Харлем. Живописное озеро в северо-восточном углу Центрального парка, где природа, история и культурная жизнь переплетаются под сенью вековых деревьев. Это место для уединённых прогулок, рыбалки, фестивалей и наблюдений за животными — настоящий оазис покоя на стыке Гарлема и Ист-Гарлема.",
    "audio": "audio/conservatory_garden_harlem_meer_12aa6ba0f063d7cfee59a55842309f05.mp3",
    "lat": 40.7936771,
    "lon": -73.9525692,
    "geometry": [
      [
        40.794943,
        -73.956719
      ],
      [
        40.795464,
        -73.955911
      ],
      [
        40.795191,
        -73.953318
      ],
      [
        40.795501,
        -73.953101
      ],
      [
        40.795493,
        -73.953011
      ],
      [
        40.794665,
        -73.952265
      ],
      [
        40.794239,
        -73.952582
      ],
      [
        40.793967,
        -73.952784
      ],
      [
        40.79386,
        -73.952863
      ],
      [
        40.793758,
        -73.952938
      ],
      [
        40.793621,
        -73.95261
      ]
    ]
  },
  {
    "id": 18,
    "stop_id": "harlem_meer",
    "title": "Пруд Харлем",
    "description": "Harlem Meer — один из самых атмосферных и «живых» уголков Центрального парка, где дикая природа удивительным образом сочетается с исторической памятью города. Перед вами искусственное озеро площадью около 10–11 акров, расположенное между Пятой авеню и 110-й улицей, на самой границе легендарных районов Гарлем и Ист-Гарлем. Название «Meer» происходит из голландского языка и означает «озеро» — это напоминание о первых поселенцах Манхэттена и о богатой колониальной истории этого района.\n\nНа месте нынешнего пруда изначально располагались болота и ручей Harlem Creek, разделявший Гарлем и остальной Манхэттен. Олмстед и Вокс задумали этот водоем как часть цельной ландшафтной композиции северного парка — вода символизировала неразрывную связь между разными природными зонами Центрального парка. Строительство началось в 1861 году под руководством Эндрю Хасвелла Грина: болотистую местность осушили и превратили в открытое озеро, а природный рельеф и скальные выступы специально сохранили ради естественности.\n\nВ ХХ веке пруд менялся неоднократно: 1940-е принесли бетонные набережные и прогулочные дорожки, а в 1966 году был построен спортивно-рекреационный комплекс Lasker Rink and Pool, который занял часть территории. К 1990-м состояние пруда ухудшилось: береговая линия зарастала, вода мутнела, бетон вытеснял природу. Только благодаря масштабной реконструкции Central Park Conservancy в 1988–1993 годах было восстановлено «естественное» побережье, очищена вода, высажены новые деревья и кустарники — так Harlem Meer вернул себе былую природную гармонию и стал вновь притягивать жителей и гостей города.\n\nАрхитектурной доминантой места является Charles A. Dana Discovery Center — элегантное викторианское здание-павильон на северном берегу, открыт в 1993 году. Здесь проводят выставки, экскурсии и детские программы, а в летний сезон работает бесплатная аренда удочек для семейной рыбалки. По периметру пруда расположены скамейки, приняли новую жизнь старинные мощёные дорожки, а современный Центр Дэвиса (Davis Center), открытый в 2023 году, объединил новое поколение летних и зимних развлечений: плавание, катание на коньках и культурные мероприятия проходят теперь в современной, но экологичной архитектуре, органично вписанной в парк.\n\nHarlem Meer служит домом для богатой флоры и фауны: здесь можно встретить черепах, жаб, зимующих и перелётных птиц (огари, кряквы, цапли, черные коршуны), а в воде водятся окуни, караси, карпы, весной и летом цветут лилии и ирисы. Некоторые деревья на берегах — настоящие «ветераны», вероятно, посажены до создания парка. Ранним утром на закатах тут часто появляются летучие мыши и редкие виды птиц. Особое место Harlem Meer занимает у рыболовов — локация считается лучшей для ловли чёрного окуня и краппи (разумеется, по принципу catch-and-release).\n\nВ художественной и литературной традиции Harlem Meer регулярно появляется в книгах о Нью-Йорке, путеводителях и фильмах — его пейзажи легко узнать по отражению «скал-панорам», которые были бастионами во времена Войны за независимость и Англо-американской войны. По легенде, именно у этих скал XIX века собирались тайные общества и местные жители во времена сухого закона.\n\nС Harlem Meer связаны не только история и архитектура, но и живая культура современного Нью-Йорка. С 1993 года здесь проводится знаменитый Harlem Meer Performance Festival — фамильный летний музыкальный фестиваль, где выступают джазовые и соул-коллективы, проходят танцевальные вечера и концерты для всех желающих. Это настоящее место встречи разных народов, культур и поколений города. Кроме того, у пруда регулярно устраивают художественные выставки на открытом воздухе, мастер-классы для детей и совместные субботники с садоводами-парковыми волонтёрами.\n\nИз локальных легенд и забавных историй: существует миф, что если утром в зеркале воды Harlem Meer увидеть своё отражение в окружении черепах, день непременно принесёт удачу. Или: если во время фестиваля случайно услышать «ладущий голос» из кустов, вам пророчится встреча с новой интересной компанией.\n\nСегодня Harlem Meer — это не только уголок природы и истории, но и символ возрождения северного Манхэттена, пространство, где встречаются прошлое и будущее самого динамичного города мира. Каждый визит сюда — это возможность открыть для себя новую Нью-Йоркскую историю, среди уютных аллей, спокойной глади воды и звучащей в воздухе музыки Гарлема.\n\nНаша следующая остановка: Блокхаус. Самая древняя постройка Центрального парка, суровая каменная крепость на вершине холма на севере парка. Блокхаус — символ военной истории Нью-Йорка, почти забытая цитадель эпохи войны 1812 года, где сквозь леса и скалы проглядывают страницы далекого прошлого города.",
    "audio": "audio/harlem_meer_the_blockhouse_3beb4a65f6b1cd8941478c2c2dfa0eaf.mp3",
    "lat": 40.796201,
    "lon": -73.9510907,
    "geometry": [
      [
        40.793621,
        -73.95261
      ],
      [
        40.793429,
        -73.95215
      ],
      [
        40.794229,
        -73.951548
      ],
      [
        40.795875,
        -73.950474
      ]
    ]
  },
  {
    "id": 19,
    "stop_id": "the_blockhouse",
    "title": "Блокхаус",
    "description": "Сейчас вы стоите у настоящего исторического реликта — именно здесь расположен Блокхаус, самая старая постройка Центрального парка и единственный сохранившийся фрагмент оборонительных укреплений Манхэттена времен войны 1812 года. На рубеже XIX века американские военные опасались повторного вторжения британцев с севера: после того как в августе 1814 года сожгли Вашингтон, Нью-Йорк срочно начал возводить линию укреплений — среди них и появился этот каменный блокхаус на северной скале будущего парка.\n\nСтроительство велось в спешке: волонтеры — от студентов Колумбийского колледжа до пожарных и мясников — приносили строительные материалы с собой, поэтому стены сложены из разных пород: местного манхэттенского сланца и красного песчаника. Блокхаус был завершён буквально за два дня до подписания Гентского мирного договора, который положил конец войне, так и не дождавшись нападения противника. Впрочем, за свою короткую \"боевую\" карьеру в крепости успели побывать до 2000 ополченцев — здесь было устроено деревянное перекрытие второго этажа, пушечный турель и многочисленные бойницы по периметру стен. Хотя враги так и не пришли, постройка использовалась как склад боеприпасов и пороховой погреб до середины XIX века.\n\nАрхитектурно Блокхаус — это строгий двухэтажный бункер из грубых камней. Верхние два фута стен отличимы по цвету и материалу — их пристроили после войны при перепрофилировании крепости. Современный вход и внутреннюю лестницу добавили уже в XX веке, а на флагштоке внутри часто развевается американский флаг. Кстати, этот флагшток и входная решетка появились после первой крупной реставрации, когда дизайнеры парка Олмстед и Вокс решили оставить Блокхаус романтической руиной на склоне, обвиваясь виноградом и хвойными кустами, вместо полного восстановления как памятника боевой славе.\n\nВ искусстве и литературе Блокхаус фигурирует как настоящий \"забытый форт\" — о нем рассказывают путеводители и книги по истории Нью-Йорка, но многие сами посетители парка узнают о нем лишь случайно, бродя по тропинкам Северного леса. Главная историческая загадка — блокхаус стоит на гораздо более древнем фундаменте: археологи из Колумбийского университета в 1990-е обнаружили, что его основание, вероятнее всего, использовалось уже во времена британской оккупации Манхэттена в 1776–1783 годах и могло защищать проход между долинами во время Войны за независимость.\n\nСреди ярких исторических персонажей — генерал Джозеф Свит, командовавший строительством, а также легендарные городские чиновники, архитекторы Олмстед и Вокс, которые грамотно интегрировали развалину в парк как живой исторический символ манхэттенских холмов. В начале XX века в Блокхаусе любили устраивать патриотические шествия, праздничные поднятия флага и даже торжественные речи генералов — например, в 1905 году здесь торжественно установили памятную бронзовую табличку, которую вскоре... похитили, и исчезновение таблички стало местным анекдотом и не единожды повторялось в истории с новыми, тоже похищенными, мемориальными досками.\n\nНе обошлось и без легенд: среди старожилов Северной Горы ходит байка, что стены Блокхауса \"помнят все шепоты вечернего ветра\", а фотографы рассказывают, что по ночам в проемах чаще всего виден силуэт белки или одной из редких сов. Еще одна локальная \"мистика\": если загадать желание возле северной стены и обойти здание по кругу — встретится счастливое событие до конца сезона. В годы Великой депрессии здесь играли дети и устраивали тайные клубы искателей приключений, а во времена войны Блокхаус считался стратегическим объектом для наблюдения за окрестностями.\n\nСегодня Блокхаус закрыт для постоянного доступа и пустует, скрываясь среди листвы почти как тайная крепость. Проходящие мимо туристы открывают для себя небольшой квадратный бастион с флагштоком и заросшими бойницами, а городские рейнджеры периодически водят сюда экскурсии. Заглядывая на площадку северного леса, вы переноситесь в прошлое Манхэттена: от эпохи британских гарнизонов до веселых шествий и современных тихих прогулок.\n\nНаша следующая остановка: Пруд Консерватории. Знаменитый уголок Центрального парка, где гладь пруда окружена цветущими садами, а игрушечные парусники бороздят воду под пристальными взглядами детей и взрослых. Здесь встречаются традиция, архитектура XIX века и атмосфера настоящей нью-йоркской классики.",
    "audio": "audio/the_blockhouse_conservatory_water_f374efc650c4a97dbf633df9945418ad.mp3",
    "lat": 40.7986699,
    "lon": -73.9562876,
    "geometry": [
      [
        40.795875,
        -73.950474
      ],
      [
        40.796739,
        -73.949898
      ],
      [
        40.797529,
        -73.952295
      ],
      [
        40.797807,
        -73.95327
      ],
      [
        40.797917,
        -73.953743
      ],
      [
        40.797614,
        -73.954184
      ],
      [
        40.797917,
        -73.954585
      ],
      [
        40.797836,
        -73.956004
      ],
      [
        40.798262,
        -73.956181
      ],
      [
        40.798478,
        -73.956543
      ],
      [
        40.798667,
        -73.956516
      ],
      [
        40.798671,
        -73.956422
      ],
      [
        40.79874,
        -73.956287
      ],
      [
        40.798715,
        -73.956287
      ]
    ]
  },
  {
    "id": 20,
    "stop_id": "conservatory_water",
    "title": "Пруд Консерватории",
    "description": "Перед вами—Пруд Консерватории, один из самых сказочных и узнаваемых водоемов Центрального парка. Этот искусственный пруд был задуман создателями парка Фредериком Лоу Олмстедом и Калвертом Воксом ещё в 1858 году как отражающий бассейн для оранжереи. Однако сам стеклянный павильон так и не был построен из-за нехватки средств, а вот пруд быстро стал любимым местом для прогулок и младых романтиков.\n\nИзначально пруд был оформлен в натуралистическом стиле: овальная форма, несимметричный рельеф, берега c водопадами и камнями, укрытыми пышной зеленью. Здесь сажали орешник, березы, клёны, и даже — водяные лилии, часть из которых «зимовала» в парковой теплице, что подчеркивало ботаническую направленность уголка. Впоследствии, когда идея оранжереи окончательно сошла на нет, дизайнеры вдохновились моделью парижского Луневильского бассейна — так пруд стал «Модельным», получив четкие обводы и гранитный бордюр.\n\nСамый живописный элемент архитектуры здесь — это павильон Kerbs Memorial Boathouse, построенный в 1954 году в стиле георгианской колониальной архитектуры по проекту Эймара Эмбери II. Его медная крыша и красный кирпич радуют глаз и идеально смотрятся на фоне водной глади. Именно отсюда можно арендовать радиоуправляемые лодки или полюбоваться на настоящие шедевры моделистов — это дань давней традиции: с 1870-х годов здесь проходят соревнования по парусному мини-спорту, а модельный яхт-клуб считается одним из старейших в стране.\n\nОкружение пруда также поражает воображение: цветущие японские вишни, вековые дубы и величественные ивы создают оазис среди мегаполиса. Холм Pilgrim и знаменитый Pug Hill — популярные места не только для прогулок, но и для пикников. По периметру установлено множество лавочек: сюда приходят отдохнуть, понаблюдать за парусниками или за пернатыми — орнитологи давно облюбовали эту гавань из-за обилия птиц.\n\nКультура и искусство тесно вплетены в историю места: именно тут установлен один из самых любимых детских памятников Нью-Йорка — бронзовая скульптура «Алиса в стране чудес» (1959) работы Хосе де Криифта. Рядом — монумент Хансу Кристиану Андерсену. Пруд стал литературной площадкой в культовой книге Э. Б. Уайта «Стюарт Литтл» (1945), а потом — в одноимённом фильме: мышонок Стюарт именно здесь устраивает свои первые гонки на яхтах. В реальной жизни, если пройтись по краю воды весной, можно увидеть родителей, которые запускают миниатюрные лодки вместе с детьми, повторяя традицию уже более 150 лет.\n\nВ эпоху XX века у пруда устраивали концерты, художественные выставки на открытом воздухе, а зимой, если вода промерзала достаточно глубоко, по льду катались на коньках. Во времена сухого закона тут гуляли джазмены и даже проводили подпольные пикники. Легенда гласит: если загадать желание и отправить на воду игрушечный кораблик — мечта сбудется в течение лета!\n\nСегодня пруд Консерватории — одно из самых живых и гармоничных пространств города: здесь всегда звучит смех детей, посвящаются в секреты старого яхт-клуба, а прогулка среди цветущей сакуры становится настоящим подарком весны. Для уставшего туриста — это идеальный уголок тишины и красоты в самом сердце Манхэттена.",
    "audio": "audio/conservatory_water_c1233f645f4358bfa2e1f3916b3096ed.mp3",
    "lat": 40.7742126,
    "lon": -73.9671454,
    "geometry": [
      [
        40.798715,
        -73.956287
      ],
      [
        40.79874,
        -73.956287
      ],
      [
        40.798671,
        -73.956422
      ],
      [
        40.798667,
        -73.956516
      ],
      [
        40.798478,
        -73.956543
      ],
      [
        40.798262,
        -73.956181
      ],
      [
        40.797836,
        -73.956004
      ],
      [
        40.797563,
        -73.956427
      ],
      [
        40.797158,
        -73.956061
      ],
      [
        40.796521,
        -73.956656
      ],
      [
        40.795649,
        -73.956891
      ],
      [
        40.795271,
        -73.957059
      ],
      [
        40.794582,
        -73.958261
      ],
      [
        40.794409,
        -73.95819
      ],
      [
        40.794398,
        -73.958079
      ],
      [
        40.79431,
        -73.957975
      ],
      [
        40.793977,
        -73.958139
      ],
      [
        40.793313,
        -73.958348
      ],
      [
        40.79044,
        -73.958428
      ],
      [
        40.789757,
        -73.957515
      ],
      [
        40.789693,
        -73.957246
      ],
      [
        40.784179,
        -73.958796
      ],
      [
        40.78413,
        -73.958678
      ],
      [
        40.776917,
        -73.963945
      ],
      [
        40.776997,
        -73.96428
      ],
      [
        40.776325,
        -73.965224
      ],
      [
        40.775518,
        -73.965492
      ],
      [
        40.774049,
        -73.966771
      ]
    ]
  }
];