const stops = [
  {
    "id": 1,
    "stop_id": "staatsoper",
    "title": "בית האופרה של וינה",
    "description": "ברוכים הבאים לבית האופרה של וינה, אחד הסמלים המובהקים של העיר ומוקד תרבות עולמי מהמעלה הראשונה. המבנה המרשים הזה, שניצב על שדרת הרינג, נפתח לקהל בשנת 1869 עם הופעת הבכורה של \"דון ג'ובאני\" מאת מוצרט, ומאז הוא מהווה בית לאופרה, לבלט ולהופעות קלאסיות גדולות.\n\nבית האופרה נבנה בסגנון הרנסנס החדש, ומעוטר בחזיתות אבן מרהיבות, קשתות, עמודים ופיתוחי ברונזה. בפנים תמצאו אולם מפואר עם תקרות מצוירות, נברשות קריסטל מרהיבות, ומדרגות שיש רחבות שמזכירות את הארמונות האימפריאליים של וינה. האדריכלים הראשיים, אוגוסט זיקאר ו אדוארד ואן דר נול, לא זכו ליהנות מהצלחתם – המבקרים בזמנם קטלו את העיצוב, ושניהם נפטרו בטרם נחנך המבנה.\n\nבית האופרה של וינה זכה להופיע בספרות, בציור ובקולנוע – בין השאר בסרט \"המשימה הבלתי אפשרית\" עם טום קרוז, ובספרי מסע רבים. כאן הופיעו גדולי המנצחים והזמרים בעולם, בהם גוסטב מאהלר, הרברט פון קאראיאן, לוצ'יאנו פברוטי ופלסידו דומינגו.\n\nבמהלך מלחמת העולם השנייה הופצץ המבנה, ואולם המופעים נהרס כמעט כליל. לאחר המלחמה שוקם בית האופרה בקפדנות, ונפתח מחדש ב-1955 כסמל לתחייה התרבותית של אוסטריה.\n\nמסורות רבות קשורות לבית האופרה, ובראשן נשף האופרה המפורסם – אירוע חברתי נוצץ שמתקיים מדי שנה ומושך אלפי משתתפים, בהם סלבריטאים, פוליטיקאים ואנשי עסקים מכל העולם. אגדה אורבנית מספרת כי מתחת לבית האופרה עוברות מנהרות סודיות שחיברו בין הארמון המלכותי למבנה, כדי לאפשר לאצולה לעבור בסתר להופעות.\n\nכיום, בית האופרה הוא אחד מבתי האופרה הפעילים ביותר בעולם, עם מעל 350 מופעים בשנה. כרטיסים למופעים הנחשבים נחטפים במהירות, אך ניתן גם להצטרף לסיורים מודרכים במבנה ולהתרשם מהפאר וההיסטוריה. ואם תגיעו בערב – אל תשכחו להציץ על המסכים הגדולים בחזית, שם מוקרנות הופעות חיות לקהל הרחב, חוויה וינאית אמיתית לכל החושים.\n\nהתחנה הבאה שלנו: מוזיאון וארמון אלברטינה. ארמון אלברטינה הוא אחד מאתרי התרבות המרכזיים של וינה, המשלב בין היסטוריה מלכותית לאמנות עולמית. הארמון המרשים, שנבנה במאה ה-18, שוכן בלב העיר ומציע לאורחיו אוספי אמנות נדירים, תערוכות מתחלפות ונוף פנורמי עוצר נשימה לעבר מרכז וינה ובית האופרה.",
    "audio": "audio/staatsoper_albertina_0f62a7b8cffc2818ed8cf7e2dd61108b.mp3",
    "lat": 48.2032864,
    "lon": 16.3691936,
    "geometry": [
      [
        48.184794,
        16.311466
      ],
      [
        48.184917,
        16.310953
      ],
      [
        48.185174,
        16.310745
      ],
      [
        48.185508,
        16.310927
      ],
      [
        48.185652,
        16.311292
      ],
      [
        48.185352,
        16.312533
      ],
      [
        48.18682,
        16.313316
      ],
      [
        48.18675,
        16.313604
      ],
      [
        48.187042,
        16.313666
      ],
      [
        48.186963,
        16.314015
      ],
      [
        48.187666,
        16.314397
      ],
      [
        48.187682,
        16.314655
      ],
      [
        48.187867,
        16.314776
      ],
      [
        48.18812,
        16.31564
      ],
      [
        48.188822,
        16.316595
      ],
      [
        48.188839,
        16.316841
      ],
      [
        48.189229,
        16.318503
      ],
      [
        48.188658,
        16.31955
      ],
      [
        48.189333,
        16.33049
      ],
      [
        48.189128,
        16.330542
      ],
      [
        48.190582,
        16.337218
      ],
      [
        48.190416,
        16.337245
      ],
      [
        48.190588,
        16.337775
      ],
      [
        48.190597,
        16.337779
      ],
      [
        48.190795,
        16.338115
      ],
      [
        48.191023,
        16.338149
      ],
      [
        48.190959,
        16.339016
      ],
      [
        48.19107,
        16.339056
      ],
      [
        48.194605,
        16.34927
      ],
      [
        48.194639,
        16.350225
      ],
      [
        48.194618,
        16.35032
      ],
      [
        48.194849,
        16.35056
      ],
      [
        48.194773,
        16.350687
      ],
      [
        48.195338,
        16.351254
      ],
      [
        48.194623,
        16.352654
      ],
      [
        48.19472,
        16.352732
      ],
      [
        48.194674,
        16.352857
      ],
      [
        48.196371,
        16.355429
      ],
      [
        48.19651,
        16.355772
      ],
      [
        48.196563,
        16.355736
      ],
      [
        48.200445,
        16.366183
      ],
      [
        48.200499,
        16.3662
      ],
      [
        48.200667,
        16.366435
      ],
      [
        48.201363,
        16.367434
      ],
      [
        48.202419,
        16.367968
      ],
      [
        48.202409,
        16.368011
      ],
      [
        48.203417,
        16.368615
      ]
    ]
  },
  {
    "id": 2,
    "stop_id": "albertina",
    "title": "מוזיאון וארמון אלברטינה",
    "description": "מוזיאון וארמון אלברטינה הוא תחנה מרתקת בלב וינה, המשלב פאר היסטורי עם אוצרות אמנות מהחשובים באירופה. הארמון, שנבנה במאה ה-18 בסגנון ניאו-קלאסי, שוכן על שרידי חומת העיר העתיקה ומציע תצפית פנורמית על מרכז וינה, ממש מעל בית האופרה.\n\nהארמון נקרא על שם הדוכס אלברט מסקסוניה-טשן, שהיה חתנו של הקיסרית מריה תרזה ואספן אמנות נלהב. מאז 1805, אוסף הגרפיקה של אלברטינה נחשב לאחד הגדולים והמרשימים בעולם, עם למעלה ממיליון הדפסים, רישומים ויצירות מופת – כולל עבודות של דה וינצ'י, רפאל, דירר, רמברנדט, פיקאסו, מונה ועוד.\n\nמבחינה אדריכלית, המבנה מרשים במיוחד – חזיתותיו משדרות אצילות קלאסית, והפנים מעוטר באולמות פאר בסגנון הרוקוקו והבארוק, עם תקרות מצוירות, רצפות פרקט ייחודיות ונברשות קריסטל. אגף הארמון שופץ לאחרונה, והביקור בו מאפשר הצצה לחיי האצולה הווינאית.\n\nהארמון והאוסף הופיעו לא פעם בספרות ובאמנות – בין השאר בציורים של אמנים וינאיים בני התקופה, ובספרי מסע של מבקרים שהתרשמו מהאווירה האלגנטית ומהאוסף יוצא הדופן.\n\nבמהלך המאה ה-20, הארמון שימש גם כמטה צבאי, נפגע במלחמת העולם השנייה, אך שוקם בקפידה. כיום הוא מרכז תרבותי תוסס, עם תערוכות מתחלפות, קונצרטים ואירועים מיוחדים.\n\nאגדה אורבנית מספרת כי מתחת לארמון ישנם חדרים סודיים שבהם הסתיר הדוכס אלברט את היצירות היקרות ביותר מחשש לגניבה – עד היום, חלק מהמעברים נותרו חסומים ומעוררים סקרנות.\n\nהיום, אלברטינה היא לא רק מוזיאון – זהו מקום מפגש לאוהבי אמנות, היסטוריה ותרבות. אל תשכחו לצאת למרפסת התצפית, ממנה נשקף נוף עוצר נשימה של העיר העתיקה ושל בית האופרה שממול – רגע מושלם לתמונה בלתי נשכחת מווינה.\n\nהתחנה הבאה שלנו: קריפטת הקפוצ'ינים (Kapuzinergruft). קריפטת הקפוצ'ינים היא אתר קבורה מלכותי ייחודי בלב וינה, בו טמונים קיסרי וקיסריות בית הבסבורג – אחת השושלות החשובות באירופה. המקום משלב היסטוריה, אדריכלות ואווירה מסתורית, ומושך מבקרים מכל העולם המבקשים לגלות את סודות המלוכה האוסטרית.",
    "audio": "audio/albertina_kapuzinergruft_9f7f12e8a628a56ac24b51786de1db7f.mp3",
    "lat": 48.2046365,
    "lon": 16.3682605,
    "geometry": [
      [
        48.203417,
        16.368615
      ],
      [
        48.203924,
        16.368849
      ],
      [
        48.20396,
        16.368672
      ],
      [
        48.204777,
        16.368637
      ],
      [
        48.204692,
        16.368481
      ]
    ]
  },
  {
    "id": 3,
    "stop_id": "kapuzinergruft",
    "title": "קריפטת הקפוצ'ינים (Kapuzinergruft)",
    "description": "קריפטת הקפוצ'ינים, או Kapuzinergruft, היא אחד האתרים ההיסטוריים המרתקים והמסקרנים של וינה. הקריפטה, שנמצאת מתחת לכנסיית הקפוצ'ינים בכיכר נוייר מרקט, משמשת מאז 1633 מקום קבורתם של קיסרי וקיסריות בית הבסבורג, בני משפחותיהם ואצילים בכירים.\n\nהמקום עוצב בסגנון בארוקי פשוט, עם אולמות תת-קרקעיים קרים ומוארים באור עמום. כאן ניצבים עשרות סרקופגים מפוארים, מעוטרים בפסלים, עיטורים וסמלי מלוכה. בין הדמויות הקבורות כאן: הקיסרית מריה תרזיה, הקיסר פרנץ יוזף, הקיסרית אליזבת (סיסי), פרנץ קרל, קרל הראשון ועוד רבים.\n\nהקריפטה מוזכרת בספרות, ביומני מסע ובסרטים אוסטריים, והיא מהווה מוקד עלייה לרגל להיסטוריונים, חוקרים ומבקרים סקרנים. המקום שימש תפאורה לסצנות דרמטיות בסרטים, והיווה השראה לסיפורים על עוצמה, תהילה, טרגדיה ואהבה מלכותית.\n\nמסורת מרתקת היא טקסי הקבורה המלכותיים, בהם נוקשים על דלת הקריפטה שלוש פעמים, והנזירים שואלים \"מי מבקש להיכנס?\" – ורק לאחר שמוזכר שמו הפרטי של הנפטר, נפתחת הדלת. אגדה אורבנית מספרת כי בלילות סוערים ניתן לשמוע את לחשושיהם של הקיסרים, הדנים בגורל אירופה גם לאחר מותם.\n\nכיום, קריפטת הקפוצ'ינים היא לא רק אתר זיכרון, אלא גם מקום של התבוננות בהיסטוריה, במורשת ובסיפורי המלוכה של אוסטריה. הביקור כאן הוא מסע אל לב המלכות, עם אווירה מסתורית ומרגשת שאי אפשר למצוא בשום מקום אחר בעיר.\n\nהתחנה הבאה שלנו: המוזיאון היהודי – דורותרגאסה. המוזיאון היהודי ברחוב דורותרגאסה הוא המרכזי והגדול ביותר בווינה, ומוקדש להיסטוריה, תרבות, אמנות וזהות יהודית באוסטריה מהעת העתיקה ועד ימינו. המוזיאון מציע תערוכות קבע, תערוכות מתחלפות, ארכיון עשיר ואירועי תרבות מגוונים.",
    "audio": "audio/kapuzinergruft_jewish_museum_dorotheergasse_b70dfe2f2fe78e548b93bb1e757a2b7c.mp3",
    "lat": 48.2066158,
    "lon": 16.3710857,
    "geometry": [
      [
        48.204692,
        16.368481
      ],
      [
        48.204777,
        16.368637
      ],
      [
        48.205106,
        16.368436
      ],
      [
        48.204901,
        16.369512
      ],
      [
        48.206145,
        16.370515
      ],
      [
        48.206297,
        16.370754
      ],
      [
        48.206642,
        16.37088
      ],
      [
        48.206633,
        16.370965
      ]
    ]
  },
  {
    "id": 4,
    "stop_id": "jewish_museum_dorotheergasse",
    "title": "המוזיאון היהודי – דורותרגאסה",
    "description": "המוזיאון היהודי ברחוב דורותרגאסה הוא אחד המוסדות החשובים והמוערכים באירופה לחקר ולשימור המורשת היהודית. המוזיאון נוסד כבר ב-1895, נחשב לאחד המוזיאונים היהודיים הראשונים בעולם, ונסגר בתקופת הנאצים. לאחר השואה, נפתח מחדש במבנה היסטורי מרשים בלב הרובע הראשון של וינה.\n\nהמוזיאון מציג תערוכות קבע ותערוכות מתחלפות בנושאים מגוונים: חיי הקהילה היהודית בווינה ובאוסטריה, תרבות, מסורת, אמנות, חגים, חיי יום-יום, וגם סיפורי שואה והישרדות. בין המוצגים תמצאו תשמישי קדושה, כתבי יד עתיקים, תצלומים, מסמכים, חפצי אמנות, כרזות, תעודות ויצירות של אמנים יהודים אוסטרים.\n\nהמבנה עצמו, ששימש בעבר ארמון עירוני, משלב סגנון בארוקי קלאסי עם חללים מודרניים ומוארים. האולמות מעוצבים כך שמזמינים את המבקר למסע אינטראקטיבי בין דורות, קהילות וסיפורים אישיים. במקום פועל גם ארכיון היסטורי עשיר, ספריה, חנות מזכרות ובית קפה קוסמופוליטי.\n\nהמוזיאון הופיע בספרות, בסרטים תיעודיים ובמחקרים רבים, והוא מהווה מוקד לפעילות חינוכית, סיורים מודרכים, הרצאות, מפגשים בין-דתיים ואירועים אמנותיים. דמויות היסטוריות רבות, ובהן רבנים, סופרים, אמנים ומדענים, מוזכרות בתערוכות ובארכיון המקום.\n\nמסורת ידועה היא פתיחת תערוכות חגיגית בליווי קונצרטים והרצאות, המושכת קהל מגוון מכל רחבי העיר והעולם. אגדה אורבנית מספרת כי בלילות שקטים אפשר לשמוע את קולות השיחה של אנשי הרוח היהודים שפעלו בווינה של המאה ה-19.\n\nכיום, המוזיאון היהודי בדורותרגאסה הוא לא רק אתר זיכרון, אלא גם מרכז תרבותי תוסס, המזמין כל מבקר להכיר, להעמיק ולהתרגש מההיסטוריה והתרבות היהודית של וינה ושל אירופה כולה.\n\nהתחנה הבאה שלנו: הגראבן ועמוד המגפה. הגראבן הוא מדרחוב היסטורי מרכזי בלב וינה, המפורסם בחנויות היוקרה, בתי הקפה והארכיטקטורה האלגנטית שלו. במרכזו ניצב עמוד המגפה המוזהב – מונומנט בארוקי מרשים שהוקם לזכר מגפת הדבר שפקדה את העיר במאה ה-17.",
    "audio": "audio/jewish_museum_dorotheergasse_graben_bab77e8b19c5e12f9f92e65edf696980.mp3",
    "lat": 48.2071298,
    "lon": 16.3692931,
    "geometry": [
      [
        48.206633,
        16.370965
      ],
      [
        48.206642,
        16.37088
      ],
      [
        48.206297,
        16.370754
      ],
      [
        48.206208,
        16.370545
      ],
      [
        48.20658,
        16.369624
      ],
      [
        48.206912,
        16.368991
      ],
      [
        48.207171,
        16.369174
      ]
    ]
  },
  {
    "id": 5,
    "stop_id": "graben",
    "title": "הגראבן ועמוד המגפה",
    "description": "הגראבן הוא אחד הרחובות המפורסמים, האלגנטיים והתוססים ביותר בווינה. מקור שמו במילה הגרמנית \"חפיר\", שכן במקור היה כאן חלק מחפיר הביצורים של העיר הרומית וינדובונה. במאה ה-12 הפך הרחוב לשדרה מרכזית, ומאז הוא לב הפועם של מרכז וינה.\n\nהרחוב מרוצף באבן, מוקף בניינים בארוקיים וניאו-קלאסיים, חנויות יוקרה, בוטיקים, בתי קפה היסטוריים ומסעדות אופנתיות. כאן תמצאו את חנות הסבון הראשונה של וינה, את בית הקפה \"דמל\" המפורסם, ואת חנות התכשיטים של דורות של אצולה.\n\nבמרכז הגראבן ניצב עמוד המגפה (Pestsäule) – מונומנט מרשים בסגנון הבארוק הגבוה, שהוקם ב-1679 על ידי הקיסר לאופולד הראשון כהודיה לסיום מגפת הדבר הקטלנית. העמוד מעוטר בפסלים של מלאכים, קדושים ודמויות אלגוריות, ומסמל את התקווה, האמונה והניצחון על המגפה.\n\nהגראבן הופיע בספרות, בציורים ובסרטים רבים, והוא מהווה תפאורה לרומנים, שירי אהבה וסיפורי מסע. כאן טיילו קיסרים, סופרים, מוזיקאים ואמנים, והרחוב שימש מוקד לאירועים ציבוריים, תהלוכות וחגיגות.\n\nמסורת ידועה היא טיול ערב בגראבן, כשאורות החנויות והמסעדות מאירים את הרחוב, והמדרחוב מתמלא במוזיקאים, אמני רחוב ותיירים. אגדה אורבנית מספרת כי בלילות חורף אפשר לראות את צללי הרופאים והחולים ממגפת הדבר משוטטים בין הפסלים.\n\nכיום, הגראבן הוא לא רק רחוב קניות, אלא גם סמל לאלגנטיות, תרבות והיסטוריה וינאית. אל תשכחו להצטלם ליד עמוד המגפה, לשבת בבית קפה היסטורי ולספוג את האווירה הקסומה של לב העיר.\n\nהתחנה הבאה שלנו: כנסיית פטרוס הקדוש (פטרסקירכה). כנסיית פטרוס הקדוש היא אחת הכנסיות היפות והמרשימות בוינה, הממוקמת בכיכר קטנה בסמוך לגראבן. המבנה הבארוקי המפואר מתאפיין בכיפה ירוקה, חזית מעוטרת ועיטורים פנימיים עשירים, והוא מוקד למוזיקה, אמנות והיסטוריה בלב העיר.",
    "audio": "audio/graben_peterskirche_1a5fabbe8dc29d1ad53d638e33ee14e0.mp3",
    "lat": 48.2083656,
    "lon": 16.3702037,
    "geometry": [
      [
        48.207171,
        16.369174
      ],
      [
        48.208255,
        16.370396
      ],
      [
        48.208366,
        16.370204
      ]
    ]
  },
  {
    "id": 6,
    "stop_id": "peterskirche",
    "title": "כנסיית פטרוס הקדוש (פטרסקירכה)",
    "description": "כנסיית פטרוס הקדוש, או פטרסקירכה, היא פנינה בארוקית קסומה בלב ההיסטורי של וינה. הכנסייה הנוכחית נבנתה בתחילת המאה ה-18 על חורבות כנסייה עתיקה מהמאה ה-4, ונחשבת לאחת הדוגמאות המרשימות ביותר לאדריכלות הבארוק בעיר.\n\nהחזית החיצונית מעוטרת בפסלים של קדושים, עמודים קורינתיים וכיפה ירוקה בולטת, שמזוהה למרחקים. פנים הכנסייה מפואר במיוחד: תקרות מצוירות, קירות מצופי שיש צבעוני, מזבח מרכזי מוזהב, ציורי קיר מרהיבים ופסלים דינמיים בסגנון הבארוק הגבוה.\n\nפטרסקירכה הופיעה בספרות, בציורים וביומני מסע של מבקרים מכל העולם, ומוזכרת לא פעם כמוקד השראה לאמנים ומוזיקאים. כאן התקיימו קונצרטים, נשפים וטקסים מלכותיים, ובין קירותיה ביקרו קיסרים, אצילים ואנשי רוח.\n\nמסורת ידועה היא קונצרטי העוגב והקול המתקיימים בכנסייה כמעט מדי ערב, באקוסטיקה יוצאת דופן שמושכת קהל חובבי מוזיקה קלאסית. אגדה אורבנית מספרת כי בלילות שקטים אפשר לשמוע את צלילי האורגן העתיק ממשיכים להדהד גם כשהכנסייה ריקה.\n\nכיום, פטרסקירכה היא לא רק אתר דתי, אלא גם מוקד תרבותי ואמנותי – מקום של יופי, השראה ומוזיקה בלב וינה. מומלץ להיכנס, להתרשם מהעיצוב המפואר, ואולי אף ליהנות מהופעה חיה באחת הכנסיות היפות באירופה.\n\nהתחנה הבאה שלנו: קתדרלת סטפנוס הקדוש (שטפנסטום). קתדרלת סטפנוס הקדוש היא הסמל המובהק של וינה והכנסייה החשובה ביותר באוסטריה. המבנה הגותי המרשים, עם המגדל המחודד והגג הצבעוני, שוכן בלב העיר העתיקה ומושך אליו מיליוני מבקרים מדי שנה בזכות ההיסטוריה, הארכיטקטורה והאווירה הייחודית שבו.",
    "audio": "audio/peterskirche_stephansdom_b22341eaf8816147f59f0604f7609679.mp3",
    "lat": 48.2091261,
    "lon": 16.3701162,
    "geometry": [
      [
        48.208366,
        16.370204
      ],
      [
        48.20836,
        16.370214
      ],
      [
        48.208463,
        16.37035
      ],
      [
        48.208761,
        16.369863
      ],
      [
        48.208951,
        16.370129
      ],
      [
        48.209183,
        16.369891
      ],
      [
        48.209214,
        16.370007
      ]
    ]
  },
  {
    "id": 7,
    "stop_id": "stephansdom",
    "title": "קתדרלת סטפנוס הקדוש (שטפנסטום)",
    "description": "קתדרלת סטפנוס הקדוש, או שטפנסטום, היא הלב הרוחני וההיסטורי של וינה – מבנה עוצר נשימה שמסמל את העיר כבר מאות שנים. הקתדרלה החלה להיבנות במאה ה-12 בסגנון רומנסקי, אך עיקרה נבנה בסגנון גותי בין המאות ה-14 ל-16. מגדל הדרום המחודד, המתנשא לגובה 136 מטר, הוא אחד מהסמלים המוכרים של העיר, וממנו נשקף נוף פנורמי עוצר נשימה של וינה כולה.\n\nהארכיטקטורה של שטפנסטום מרשימה במיוחד: חזיתות גותיות, שערים מפוסלים, חלונות ויטראז' צבעוניים וגג רעפים צבעוני ומעוטר בסמל האימפריה האוסטרית. בפנים תמצאו אולם תפילה עצום, קפלות צדדיות, מזבחות מפוארים, דוכני עץ מגולפים, עוגב מרשים וקריפטה עתיקה בה קבורים קיסרי הבסבורג ובישופים חשובים.\n\nהקתדרלה הופיעה באינספור ציורים, ספרים, סרטים ושירים, והיא מהווה מוקד השראה לאמנים, סופרים ומוזיקאים. כאן נערכו טקסים מלכותיים, הכתרות, חתונות ואירועים היסטוריים – כולל הלווייתו של וולפגנג אמדאוס מוצרט.\n\nמסורת ידועה היא טיפוס ל\"מגדל סטפני\" – 343 מדרגות שמובילות לתצפית מרהיבה על העיר. בלילות חג המולד מתקיימים כאן קונצרטים מרגשים, ובחגים נוהרים אלפי מאמינים ומבקרים להשתתף בתפילות.\n\nאגדה אורבנית מספרת כי מתחת לקתדרלה עוברות מנהרות סודיות, ששימשו את תושבי העיר במצור הטורקי ובמלחמות. אומרים שגם רוחו של מוצרט מבקרת כאן מדי פעם, ומנגנת מנגינות בשקט של הלילה.\n\nכיום, שטפנסטום היא לא רק אתר דתי, אלא גם סמל תרבותי, תיירותי והיסטורי – מקום בו נפגשים עבר, אמונה ואמנות בלב וינה. אל תוותרו על ביקור בפנים, על טיפוס למגדל ועל הצצה לקריפטה – חוויה וינאית אמיתית ומרגשת.\n\nהתחנה הבאה שלנו: בית מוצרט (Mozarthaus Vienna). בית מוצרט הוא המוזיאון הרשמי המוקדש לחייו וליצירתו של וולפגנג אמדאוס מוצרט, המלחין הדגול. הבית, שבו התגורר מוצרט בשנות השיא שלו בווינה, שוכן בסמטה שקטה ליד קתדרלת שטפנסטום, ומציע חוויה מוזיקלית, היסטורית ואינטראקטיבית לכל המשפחה.",
    "audio": "audio/stephansdom_mozarthaus_d47f03f4962bec79abbe9b73fa26a1c9.mp3",
    "lat": 48.2084923,
    "lon": 16.3731269,
    "geometry": [
      [
        48.209214,
        16.370007
      ],
      [
        48.20958,
        16.370393
      ],
      [
        48.209236,
        16.370917
      ],
      [
        48.209406,
        16.371194
      ],
      [
        48.20881,
        16.372451
      ],
      [
        48.209066,
        16.372691
      ],
      [
        48.208781,
        16.373391
      ]
    ]
  },
  {
    "id": 8,
    "stop_id": "mozarthaus",
    "title": "בית מוצרט (Mozarthaus Vienna)",
    "description": "בית מוצרט, או Mozarthaus Vienna, הוא תחנה חובה לכל חובב מוזיקה קלאסית ומורשת תרבותית. כאן, ברחוב דומגאסה 5, התגורר וולפגנג אמדאוס מוצרט בין השנים 1784–1787 – התקופה הפורייה והחשובה ביותר בחייו. בבית זה הלחין את האופרה \"נישואי פיגארו\" ועוד יצירות מופת רבות.\n\nהמבנה בן ארבע הקומות שוחזר בקפידה ומשמש כיום מוזיאון מרתק, המשלב תצוגות היסטוריות, מסמכים מקוריים, כתבי יד, כלי נגינה, רהיטים תקופתיים ומיצגים אינטראקטיביים. הביקור מאפשר הצצה לחיי היום-יום של מוצרט, למשפחתו, לחבריו ולחיי החברה הווינאית של המאה ה-18.\n\nהבית והסמטה מופיעים בספרות, ביומני מסע ובסרטים רבים, והוא מהווה מוקד עלייה לרגל למוזיקאים, חוקרים ותיירים מכל העולם. כאן נערכים קונצרטים קאמריים, סדנאות מוזיקה ופעילויות חינוכיות לילדים ולמבוגרים.\n\nדמויות היסטוריות רבות ביקרו בבית, כולל מלחינים, סופרים ומוזיקאים בני התקופה. אגדה אורבנית מספרת כי בלילות שקטים אפשר לשמוע את צלילי הפסנתר של מוצרט עולים מהקומה השנייה, במיוחד כשמישהו מנגן את \"נישואי פיגארו\" ברחבי העיר.\n\nכיום, Mozarthaus Vienna הוא לא רק מוזיאון, אלא מרכז תרבותי תוסס – מקום בו המוזיקה חיה, ההיסטוריה מתעוררת לחיים, וכל מבקר מוזמן לגלות את הגאון שמאחורי הצלילים שהפכו לסמל של וינה ושל התרבות העולמית.\n\nהתחנה הבאה שלנו: סמטת דומגאסה. דומגאסה היא סמטה ציורית ועתיקה בלב וינה, הסמוכה לקתדרלת שטפנסטום ולבית מוצרט. הרחוב משמר אווירה היסטורית ייחודית עם בתים מהמאה ה-18, חצרות פנימיות, גלריות בוטיק ופינות חמד נסתרות, והוא מהווה מסע בזמן אל וינה הקלאסית.",
    "audio": "audio/mozarthaus_domgasse_6567a5fb88d422ca6a05cfd698ba22dd.mp3",
    "lat": 48.2082175,
    "lon": 16.3749334,
    "geometry": [
      [
        48.208781,
        16.373391
      ],
      [
        48.208681,
        16.373636
      ],
      [
        48.208334,
        16.374027
      ],
      [
        48.208414,
        16.374151
      ],
      [
        48.208248,
        16.374558
      ],
      [
        48.208127,
        16.374834
      ]
    ]
  },
  {
    "id": 9,
    "stop_id": "domgasse",
    "title": "סמטת דומגאסה",
    "description": "דומגאסה, אחת הסמטאות היפות והאותנטיות של וינה, היא מסע קסום אל העבר של העיר. הרחוב הצר, המרוצף באבן, שוכן ממש מאחורי קתדרלת שטפנסטום, ומוקף בבתי מגורים היסטוריים, חצרות פנימיות מלאות ירק, גלריות אמנות קטנות ובתי מלאכה מסורתיים.\n\nהסמטה מפורסמת בעיקר בזכות בית מוצרט, אך היא עצמה מהווה תפאורה לרומנים, ציורים וסרטים רבים שתיארו את חיי העיר במאה ה-18 וה-19. כאן נהגו להתהלך מוזיקאים, אמנים, סופרים ודמויות צבעוניות, והרחוב שימש מוקד לפעילות תרבותית, מסחרית וחברתית.\n\nדומגאסה מוזכרת ביומני מסע של מבקרים מכל רחבי אירופה, ובספרות הווינאית כמקום של השראה, יצירה ומפגש בין תרבויות. הסמטה ידועה גם בזכות השלטים המוזהבים, דלתות העץ העתיקות, המרפסות המקושטות והאווירה הרומנטית המיוחדת שלה.\n\nמסורת ידועה היא טיול ערב בדומגאסה, כאשר האורות נדלקים והסמטה מתמלאת בצלילים רכים של מוזיקה קלאסית הבוקעים מבית מוצרט ומגלריות סמוכות. אגדה מקומית מספרת כי מי שמטייל כאן בליל ירח מלא, עשוי לפגוש את רוחו של מוצרט משוטטת בדרכה להופעה סודית.\n\nכיום, דומגאסה היא לא רק אתר היסטורי, אלא גם מקום מפגש לאמנים, מוזיקאים ותיירים – פינה שקטה, יפהפייה ומלאת השראה בלב וינה הסואנת.\n\nהתחנה הבאה שלנו: כיכר תיאודור הרצל. כיכר תיאודור הרצל היא אתר זיכרון קטן אך משמעותי בלב וינה, המוקדש לחוזה המדינה היהודית, עיתונאי, סופר ומנהיג ציוני שפעל בעיר בסוף המאה ה-19 ותחילת המאה ה-20. הכיכר מהווה נקודת ציון במסלול המורשת היהודית של וינה.",
    "audio": "audio/domgasse_theodor_herzl_platz_c1d675f2e8b1ddae1e02e16c7fbc9efe.mp3",
    "lat": 48.2079943,
    "lon": 16.3751098,
    "geometry": [
      [
        48.208127,
        16.374834
      ],
      [
        48.207993,
        16.375108
      ]
    ]
  },
  {
    "id": 10,
    "stop_id": "theodor_herzl_platz",
    "title": "כיכר תיאודור הרצל",
    "description": "כיכר תיאודור הרצל, השוכנת בסמוך ל-Stadtpark ולרחוב Seitenstettengasse, היא מחווה מכובדת לאחד הדמויות החשובות והמשפיעות ביותר בתולדות העם היהודי והציונות. תיאודור הרצל, שנולד בבודפשט ופעל רוב חייו הבוגרים בוינה, היה עיתונאי, סופר, עורך עיתון ומייסד התנועה הציונית המודרנית.\n\nהכיכר הקטנה כוללת לוח זיכרון ופינת ישיבה, והיא מוקפת עצים ירוקים ואווירה שקטה. כאן נהגו להתכנס אנשי רוח יהודים, ציונים ואורחים מהעולם כולו, לשוחח על עתיד העם היהודי, על רעיונות חירות, שוויון ולאומיות. הרצל עצמו התגורר ופעל לא רחוק מהמקום, וכתב כאן חלקים מספריו ומאמריו החשובים.\n\nהכיכר והאזור הסמוך מוזכרים ביומניו של הרצל, בספרות הציונית ובמחקרים רבים על ראשית התנועה. בוינה ערך הרצל את הקונגרס הציוני הראשון, גייס תומכים, פגש דיפלומטים, וניהל את המאבק להקמת בית לאומי לעם היהודי בארץ ישראל.\n\nבמהלך השנים נערכו בכיכר טקסים, ימי עיון, מפגשים של תלמידים, משלחות ותיירים מישראל ומהעולם היהודי. המקום הפך לסמל של זיכרון, השראה והמשכיות הרוח הציונית.\n\nמסורת ידועה היא הנחת פרחים ולוחות זיכרון ביום הולדתו וביום פטירתו של הרצל, כמחווה לדמותו ולחזונו. אגדה מקומית מספרת כי בלילות שקטים ניתן לשמוע את קולו של הרצל מהדהד בין העצים: \"אם תרצו – אין זו אגדה\".\n\nכיום, כיכר תיאודור הרצל היא נקודת מפגש שקטה בלב העיר, מקום להרהור, השראה ולימוד על דמותו ופועלו של האיש שחלם והעז לשנות את פני ההיסטוריה היהודית והעולמית.\n\nהתחנה הבאה שלנו: שטדטפארק – הפארק העירוני של וינה. שטדטפארק הוא הפארק העירוני המרכזי של וינה, המשתרע לאורך נהר הווינה ומפורסם במדשאותיו, באגמים הקטנים, בגינות הפרחים ובפסלים הרבים – ובראשם פסל יוהאן שטראוס המוזהב. זהו מקום אהוב לטיולים, פיקניקים ומוזיקה תחת כיפת השמיים.",
    "audio": "audio/theodor_herzl_platz_stadtpark_f195e3b9b1d75c3fa6199829076bee77.mp3",
    "lat": 48.2054418,
    "lon": 16.3775799,
    "geometry": [
      [
        48.207993,
        16.375108
      ],
      [
        48.207779,
        16.375677
      ],
      [
        48.208112,
        16.375944
      ],
      [
        48.207623,
        16.377133
      ],
      [
        48.207162,
        16.376739
      ],
      [
        48.206903,
        16.377321
      ],
      [
        48.20632,
        16.377175
      ],
      [
        48.20613,
        16.377566
      ],
      [
        48.205679,
        16.377107
      ],
      [
        48.205442,
        16.37758
      ]
    ]
  },
  {
    "id": 11,
    "stop_id": "stadtpark",
    "title": "שטדטפארק – הפארק העירוני של וינה",
    "description": "שטדטפארק הוא ריאה ירוקה בלב וינה, מקום מפלט של שלווה, טבע ותרבות בעיר הסואנת. הפארק נפתח ב-1862 כפארק הציבורי הראשון של וינה, בתכנונו של האדריכל יוזף שטודנר, ומאז הפך לאחד המקומות האהובים על תושבי העיר והתיירים.\n\nהפארק משתרע לאורך נהר הווינה, ומשלב מדשאות רחבות, שבילי הליכה, אגמים קטנים, גשרי אבן, ערוגות פרחים צבעוניות ועצים עתיקים. גולת הכותרת היא פסל יוהאן שטראוס הבן – המלחין הדגול של וינה – העשוי ברונזה מוזהבת, שהפך לאחד האייקונים המצולמים ביותר בעיר.\n\nשטדטפארק הופיע בציורים, בספרות ובשירים רבים, והוא מקום מפגש לאמנים, מוזיקאים ומשוררים. כאן נערכו קונצרטים פתוחים, פסטיבלים, תערוכות אמנות ואירועים קהילתיים. רבים מהמבקרים נהנים מהשקט, מהטבע ומהמוזיקה שמלווה את הפארק כמעט בכל עונה.\n\nדמויות היסטוריות רבות טיילו כאן – קיסרים, מלחינים, סופרים ואנשי רוח. מסורת ידועה היא צילום ליד פסל שטראוס, במיוחד בעונת האביב כשהפריחה בשיאה. אגדה אורבנית מספרת כי בלילות ירח מלא אפשר לשמוע את צלילי הוואלס של שטראוס מהדהדים בין העצים.\n\nכיום, שטדטפארק הוא לא רק פארק – זהו מקום של תרבות, טבע, רומנטיקה והשראה. מומלץ לטייל בשביליו, להאזין למוזיקה חיה, לערוך פיקניק על הדשא וליהנות מהיופי של וינה הירוקה והקלאסית.\n\nהתחנה הבאה שלנו: בית הונדרטוואסר. בית הונדרטוואסר הוא אחד המבנים המיוחדים והצבעוניים ביותר בווינה, יצירת מופת של האמן והאדריכל פרידנסרייך הונדרטוואסר. המבנה משלב צבעים עזים, קווים גליים, מרפסות ירוקות וחזות בלתי שגרתית, והפך לאטרקציה אדריכלית בינלאומית ולסמל של יצירתיות וחופש.",
    "audio": "audio/stadtpark_hunderwasserhaus_763ad2a7571188a1c254bd6842b3af23.mp3",
    "lat": 48.2048852,
    "lon": 16.3781483,
    "geometry": [
      [
        48.205442,
        16.37758
      ],
      [
        48.205205,
        16.378053
      ],
      [
        48.20507,
        16.377913
      ],
      [
        48.204999,
        16.378067
      ],
      [
        48.204595,
        16.377649
      ],
      [
        48.204533,
        16.37779
      ],
      [
        48.204885,
        16.378148
      ]
    ]
  },
  {
    "id": 12,
    "stop_id": "hunderwasserhaus",
    "title": "בית הונדרטוואסר",
    "description": "בית הונדרטוואסר הוא חגיגה של דמיון, צבע וטבע בלב העיר וינה. המבנה, שנבנה בשנות ה-80 של המאה ה-20, תוכנן ועוצב על ידי האמן והאדריכל פרידנסרייך הונדרטוואסר, שחלם ליצור אדריכלות הרמונית עם הסביבה, חופשית ממוסכמות ופורצת גבולות.\n\nהבית מתאפיין בקווים גליים, חזיתות צבעוניות, חלונות בגדלים שונים, מרפסות ירוקות עם עצים וצמחים, ורצפות לא ישרות – הכל מתוך אמונה ש\"הקו הישר הוא חטא נגד הטבע\". כל דירה במבנה שונה מהשנייה, ואין בו שני חלונות זהים. החזות הצבעונית והעליזה הפכה את המקום לאטרקציה תיירותית בינלאומית ולמוקד השראה לאדריכלים מכל העולם.\n\nבית הונדרטוואסר הופיע בספרים, סרטים, תערוכות ובגלויות רבות, והוא מהווה סמל ליצירתיות, חופש אמנותי ואהבת הטבע. המבנה שוכן בשכונת לאנדשטרסה, לא רחוק ממרכז העיר, ומושך אליו מבקרים, אמנים וצלמים מכל קצוות תבל.\n\nדיירי הבית נהנים מזכויות ייחודיות, כמו הזכות לעצב את חזית דירתם כרצונם. מסורת ידועה היא ביקור בבית הקפה ובמרכז האמנות הסמוך, שם מוצגות יצירות נוספות של הונדרטוואסר ותערוכות מתחלפות.\n\nאגדה אורבנית מספרת כי בלילות גשומים, הצבעים על הקירות מתעוררים לחיים ורוקדים לצלילי המוזיקה של העיר. יש האומרים שמי שמבקר כאן זוכה למנת השראה מיוחדת ולרוח יצירתית שתלווה אותו לכל חייו.\n\nכיום, בית הונדרטוואסר הוא לא רק מבנה מגורים, אלא סמל לאדריכלות ירוקה, לאמנות חופשית ולווינה החדשנית והפתוחה. מומלץ לבקר, להתרשם מהצבעים ומהצורות, ולגלות את הצד הפרוע והיצירתי של העיר.\n\nהתחנה הבאה שלנו: בית הכנסת שטאדטטמפל (Stadttempel). בית הכנסת שטאדטטמפל הוא בית הכנסת המרכזי וההיסטורי של וינה, שנחנך ב-1826 וניצב בלב הרובע הראשון. המבנה המרשים, בסגנון ניאו-קלאסי, שרד את ליל הבדולח ומהווה עד היום מוקד תפילה, תרבות וזיכרון לקהילה היהודית בעיר.",
    "audio": "audio/hunderwasserhaus_stadttempel_2097f8aa03d22a0360031f051c568179.mp3",
    "lat": 48.2075444,
    "lon": 16.3939944,
    "geometry": [
      [
        48.204885,
        16.378148
      ],
      [
        48.205556,
        16.378832
      ],
      [
        48.205615,
        16.378696
      ],
      [
        48.206368,
        16.379455
      ],
      [
        48.207104,
        16.380269
      ],
      [
        48.206992,
        16.380692
      ],
      [
        48.207041,
        16.38074
      ],
      [
        48.206675,
        16.382055
      ],
      [
        48.206703,
        16.382141
      ],
      [
        48.206841,
        16.382245
      ],
      [
        48.206715,
        16.382736
      ],
      [
        48.205863,
        16.385714
      ],
      [
        48.206801,
        16.386393
      ],
      [
        48.206585,
        16.387081
      ],
      [
        48.20713,
        16.38746
      ],
      [
        48.206852,
        16.390017
      ],
      [
        48.207567,
        16.390707
      ],
      [
        48.207566,
        16.393583
      ],
      [
        48.207468,
        16.393678
      ],
      [
        48.207565,
        16.393988
      ]
    ]
  },
  {
    "id": 13,
    "stop_id": "stadttempel",
    "title": "בית הכנסת שטאדטטמפל (Stadttempel)",
    "description": "בית הכנסת שטאדטטמפל, או בית הכנסת העירוני של וינה, הוא עדות חיה לעוצמתה, עמידותה ורוחב ליבה של הקהילה היהודית בעיר. המבנה המרשים נחנך בשנת 1826 בתכנונו של האדריכל יוזף קורנר, ונבנה בסגנון ניאו-קלאסי עם כיפה עגולה, עמודים קורינתיים ועיטורים עדינים.\n\nבית הכנסת נבנה כך שייחבא בין בנייני המגורים ברחוב Seitenstettengasse, בהתאם לחוקי התקופה שאסרו על בניית בתי תפילה יהודיים בולטים לעין. פנים המבנה מרשים ביופיו: אולם תפילה עגול עם גלריות, תקרות גבוהות, עיטורי זהב, ארון קודש מפואר ואור טבעי רך החודר מבעד לחלונות.\n\nשטאדטטמפל הוא בית הכנסת היחיד בווינה ששרד את ליל הבדולח בנובמבר 1938 – בזכות העובדה שהיה צמוד לבניינים אחרים, והנאצים חששו מהתפשטות שריפה. המקום הפך לסמל של הישרדות, תקווה והתחדשות עבור יהודי וינה, ובו נערכים עד היום תפילות, חגים, בר מצוות, חתונות וטקסי זיכרון.\n\nבית הכנסת מוזכר בספרות, ביומני מסע ובסרטים תיעודיים, והיווה מוקד רוחני, חברתי ותרבותי לקהילה היהודית לדורותיה. כאן פעלו רבנים חשובים, נערכו דיונים תורניים ומפגשים עם אנשי רוח מהעולם היהודי והכללי.\n\nמסורת ידועה היא תפילת \"כל נדרי\" בליל יום כיפור, שמושכת אליה מאות מתפללים מכל רחבי העיר. אגדה אורבנית מספרת כי בלילות שבת שקטים אפשר לשמוע את קולות השירה והפיוטים מהדהדים ברחוב, כאילו הקירות עצמם שומרים את זיכרון הדורות.\n\nכיום, שטאדטטמפל הוא לא רק אתר דתי, אלא גם סמל תרבותי והיסטורי – מקום של זיכרון, התחדשות וגאווה יהודית בלב וינה. מומלץ לבקר (בתיאום מראש) ולהתרשם מהיופי, מההיסטוריה ומהרוח המיוחדת של המקום.\n\nהתחנה הבאה שלנו: כנסיית רופרט הקדוש (רופרטסקירכה). כנסיית רופרט הקדוש היא הכנסייה העתיקה ביותר בווינה, שנוסדה ככל הנראה כבר במאה ה-8. המבנה הצנוע, הממוקם בפינה שקטה של העיר העתיקה, משמר אווירה ימי-ביניימית מיוחדת ומוקף באגדות, היסטוריה ואדריכלות פשוטה אך מרשימה.",
    "audio": "audio/stadttempel_ruprechtskirche_eb9cfb4e2bd81678d202b5de4632103f.mp3",
    "lat": 48.2114825,
    "lon": 16.3747935,
    "geometry": [
      [
        48.207565,
        16.393988
      ],
      [
        48.207468,
        16.393678
      ],
      [
        48.21078,
        16.390348
      ],
      [
        48.210851,
        16.390438
      ],
      [
        48.210924,
        16.390185
      ],
      [
        48.211237,
        16.386945
      ],
      [
        48.211182,
        16.386921
      ],
      [
        48.211187,
        16.385403
      ],
      [
        48.211144,
        16.38539
      ],
      [
        48.211178,
        16.383086
      ],
      [
        48.211959,
        16.376336
      ],
      [
        48.211817,
        16.376194
      ],
      [
        48.212086,
        16.37531
      ],
      [
        48.21172,
        16.375274
      ],
      [
        48.21171,
        16.375207
      ],
      [
        48.211681,
        16.375262
      ],
      [
        48.211663,
        16.374803
      ]
    ]
  },
  {
    "id": 14,
    "stop_id": "ruprechtskirche",
    "title": "כנסיית רופרט הקדוש (רופרטסקירכה)",
    "description": "כנסיית רופרט הקדוש, או רופרטסקירכה, נחשבת לכנסייה העתיקה ביותר בווינה ואחת מהפינות המיוחדות והפחות מוכרות של העיר. לפי המסורת, נוסדה הכנסייה כבר במאה ה-8, עם התיישבות הסוחרים הראשונים באזור הדנובה, והיא מוקדשת לרופרט הקדוש – פטרון הסוחרים והמלחים.\n\nהמבנה הנוכחי, שנבנה בעיקר במאה ה-12, משמר סגנון רומנסקי פשוט: קירות אבן עבים, חלונות צרים, מגדל פעמונים נמוך וחזית צנועה. בפנים תמצאו אולם קטן, תקרות קמורות, שרידי פרסקאות עתיקות וחלונות ויטראז' צבעוניים מהמאה ה-13 – מהעתיקים ביותר באוסטריה.\n\nרופרטסקירכה הופיעה בספרות הווינאית, בציורים ובאגדות רבות, והיא מזוהה עם ראשית ההתיישבות בעיר. הכנסייה שימשה מקום תפילה לסוחרים, דייגים ומלחים, והייתה עדה לאירועים דרמטיים כמו שריפות, מלחמות ושיטפונות הדנובה.\n\nמסורת מקומית מספרת כי בלילות סתיו, כאשר הערפל עולה מהנהר, ניתן לשמוע את קולות התפילה של סוחרי ימי הביניים, ואפילו את פעמוני הכנסייה מצלצלים מעצמם. אגדה אחרת גורסת כי מתחת לכנסייה ישנה מנהרה סודית שהובילה אל הנמל העתיק של וינה.\n\nכיום, רופרטסקירכה היא מקום של שקט, הרהור והיסטוריה חיה. מומלץ להיכנס, להתרשם מהפשטות ומהאווירה הייחודית, ולדמיין את וינה של ימי הביניים – עיר של סוחרים, נהרות ואגדות עתיקות.\n\nהתחנה הבאה שלנו: כיכר היהודים (יודנפלאץ) – אנדרטת השואה ושרידי בית הכנסת העתיק. יודנפלאץ היא כיכר היסטורית בלב וינה, שהייתה מרכז החיים היהודיים בימי הביניים. בכיכר נמצאת אנדרטת השואה המרשימה, שרידי בית הכנסת העתיק ומוזיאון יהודי ייחודי, והיא מהווה מוקד זיכרון, תרבות והיסטוריה יהודית בוינה.",
    "audio": "audio/ruprechtskirche_judenplatz_23de4051944c6ac7b0ac534837dbfe11.mp3",
    "lat": 48.2120808,
    "lon": 16.3740647,
    "geometry": [
      [
        48.211663,
        16.374803
      ],
      [
        48.211761,
        16.374116
      ],
      [
        48.211861,
        16.374052
      ],
      [
        48.211957,
        16.374067
      ],
      [
        48.211976,
        16.374079
      ],
      [
        48.211998,
        16.374047
      ],
      [
        48.212055,
        16.374024
      ]
    ]
  },
  {
    "id": 15,
    "stop_id": "judenplatz",
    "title": "כיכר היהודים (יודנפלאץ) – אנדרטת השואה ושרידי בית הכנסת העתיק",
    "description": "יודנפלאץ, כיכר היהודים, היא אחת התחנות המרגשות והמשמעותיות ביותר בסיור ההיסטורי של וינה. כבר במאה ה-13 הייתה הכיכר מרכז הקהילה היהודית המשגשגת של העיר, עד לגירוש הקשה של 1421, שזכה לשם \"גזירת וינה\". שרידי בית הכנסת העתיק, שנחשפו בחפירות ארכיאולוגיות, מעידים על קהילה תוססת, מרכז רוחני ולימודי חשוב.\n\nבלב הכיכר ניצבת אנדרטת השואה המרשימה – \"הספרייה ללא שמות\" של האמנית רייצ'ל וייטריד, שהוקמה בשנת 2000. האנדרטה בנויה כמבנה בטון המדמה ספריה סגורה, ומוקדשת לזכר 65,000 יהודי אוסטריה שנרצחו בשואה. האנדרטה מעוררת מחשבה ומפגישה כל מבקר עם זיכרון כואב אך חיוני.\n\nלצד האנדרטה נמצא מוזיאון יודנפלאץ, המתעד את תולדות יהודי וינה מימי הביניים ועד העת החדשה. המוזיאון מציג ממצאים ארכיאולוגיים, מסמכים נדירים, תערוכות מתחלפות וסיפורים אישיים מרגשים.\n\nיודנפלאץ מופיעה בספרות, ביומני מסע ובמחקרים היסטוריים רבים, והיא מהווה מוקד ליצירה אמנותית ולזיכרון לאומי. במקום התקיימו טקסים, תפילות ואירועים קהילתיים, וכיום נערכים בו סיורים מודרכים, טקסי זיכרון ופעילויות תרבות.\n\nמסורת ידועה היא הדלקת נרות זיכרון באנדרטה ביום השואה, כאשר תושבים ומבקרים מכל הדתות מתכנסים לכבד את זכר הנספים. אגדה מקומית מספרת כי בלילות שקטים ניתן לשמוע את קולות התפילה של בני הקהילה היהודית הקדומה, שממשיכים להדהד בין האבנים.\n\nכיום, יודנפלאץ היא מקום של זיכרון, למידה ותקווה – נקודת חובה לכל מי שרוצה להבין את ההיסטוריה היהודית של וינה ואת תרומתה לעיר ולתרבות האוסטרית.\n\nהתחנה הבאה שלנו: המוזיאון היהודי – סניף יודנפלאץ. סניף המוזיאון היהודי ביודנפלאץ ממוקם בלב הכיכר ההיסטורית, ומשלב תצוגות קבע ותערוכות מתחלפות על תולדות יהודי וינה, שרידי בית הכנסת מימי הביניים, מסמכים נדירים וממצאים ארכיאולוגיים. זהו מקום של זיכרון, למידה והשראה בלב העיר.",
    "audio": "audio/judenplatz_jewish_museum_judenplatz_28688e036aeb6fa6bc654a26fe7f18bf.mp3",
    "lat": 48.2116148,
    "lon": 16.3696285,
    "geometry": [
      [
        48.212055,
        16.374024
      ],
      [
        48.211686,
        16.373847
      ],
      [
        48.211758,
        16.373368
      ],
      [
        48.211924,
        16.372921
      ],
      [
        48.211038,
        16.371702
      ],
      [
        48.2114,
        16.370945
      ],
      [
        48.211675,
        16.369689
      ]
    ]
  },
  {
    "id": 16,
    "stop_id": "jewish_museum_judenplatz",
    "title": "המוזיאון היהודי – סניף יודנפלאץ",
    "description": "המוזיאון היהודי ביודנפלאץ הוא אחד האתרים החשובים להבנת ההיסטוריה היהודית של וינה. המוזיאון שוכן בבית היסטורי משוחזר, ובו מוצגים נדירים, תעודות, כתבי יד, חפצי קודש וממצאים ארכיאולוגיים שנמצאו ממש מתחת לכיכר – שרידי בית הכנסת הגדול של ימי הביניים, שנחרב בגירוש 1421.\n\nהתצוגות במוזיאון מציגות את חיי הקהילה היהודית בווינה של ימי הביניים: מסחר, חינוך, דת, תרבות וחיי יום-יום. דגש מיוחד ניתן לסיפורם של היהודים ששרדו את הגירוש, ולתרומתם לעיר גם בתקופות קשות. לצד המוצגים הקבועים מוצגות תערוכות מתחלפות בנושאי אמנות, זיכרון, תרבות וזהות יהודית.\n\nהמוזיאון הופיע בפרסומים אקדמיים, בסרטים תיעודיים ובספרי מחקר, והוא מהווה מוקד עלייה לרגל לחוקרים, תלמידים ומבקרים מכל העולם. כאן נערכים סיורים מודרכים, ימי עיון, הרצאות וסדנאות חווייתיות.\n\nדמויות היסטוריות רבות, ובהן חוקרים, רבנים ואנשי רוח, פעלו בסביבה זו והשפיעו על התרבות היהודית והאוסטרית כאחד. המוזיאון משתף פעולה עם מוסדות תרבות ואמנות בינלאומיים, ומקיים אירועים מיוחדים לציון מועדים יהודיים והיסטוריים.\n\nמסורת ידועה היא טקסי זיכרון והדלקת נרות ביום השואה, בהם משתתפים גם תושבים לא-יהודים, כסמל לסולידריות ולזיכרון משותף. אגדה מקומית מספרת כי בלילות שקטים אפשר לשמוע את רחשי הלימוד של תלמידי החכמים שפעלו בבית הכנסת העתיק.\n\nכיום, המוזיאון היהודי ביודנפלאץ הוא לא רק אתר זיכרון, אלא גם מרכז תרבותי חי, המזמין כל מבקר להעמיק, להתרגש ולגלות את עושרה של הקהילה היהודית הווינאית לדורותיה.\n\nהתחנה הבאה שלנו: שולחוף – שרידי הרובע היהודי העתיק. רחוב שולחוף והאזור הסמוך אליו היו לבו של הרובע היהודי של וינה בימי הביניים. כאן שכנו בתי מגורים, חנויות, מוסדות קהילה ובית מדרש, והרחוב מהווה עדות אילמת להיסטוריה היהודית המפוארת של העיר.",
    "audio": "audio/jewish_museum_judenplatz_schulhof_285f4efb01e2355c00b4e61a680a9fb0.mp3",
    "lat": 48.2119107,
    "lon": 16.3692172,
    "geometry": [
      [
        48.211675,
        16.369689
      ],
      [
        48.211799,
        16.36941
      ]
    ]
  },
  {
    "id": 17,
    "stop_id": "schulhof",
    "title": "שולחוף – שרידי הרובע היהודי העתיק",
    "description": "שולחוף, פינת רחוב שקטה בלב הרובע הראשון של וינה, היה במשך מאות שנים מרכז החיים של הקהילה היהודית בעיר. כבר במאה ה-13 שכן כאן הרובע היהודי – שכונה צפופה של בתים, חנויות, בתי מלאכה, מוסדות צדקה, בית מדרש ובית כנסת, שהיו ליבה הפועם של קהילה תוססת ויצירתית.\n\nהרחוב קיבל את שמו מהמילה הגרמנית לבית ספר (Schule), שכן כאן פעל בית מדרש מרכזי, בו למדו ילדים ומבוגרים תורה, עברית ומקצועות חול. במקביל, התקיימו במקום חיי מסחר ערים, ושכנו בו סוחרים, בנקאים, רבנים, מורים, בעלי מלאכה ודמויות מפתח בחיי העיר.\n\nשולחוף מוזכר במקורות היסטוריים, תעודות עירוניות, ספרות ימי הביניים וסיפורי מסע של מבקרים יהודים ולא-יהודים כאחד. הרחוב והאזור סביבו היו עדים לפריחה תרבותית, אך גם לרדיפות, עלילות דם וגירוש הקהילה ב-1421, אירוע טראומטי שזעזע את וינה כולה.\n\nשרידים ארכיאולוגיים שנמצאו באזור כוללים יסודות של מבנים, חפצים יומיומיים, מטבעות, כתובות עבריות וממצאים המעידים על חיי קהילה עשירים. כיום, שלטי זיכרון ואבני נגף (Stolpersteine) מזכירים למבקרים את ההיסטוריה היהודית של המקום.\n\nמסורת ידועה היא סיורים מודרכים בעקבות הרובע היהודי, בהם משחזרים את נתיבי הרחובות, שומעים סיפורים על דמויות עבר, ומגלים פינות נסתרות שלא השתנו מאות שנים. אגדה מקומית מספרת כי בלילות שקטים ניתן לשמוע את קולות הלימוד והתפילה מבית המדרש העתיק.\n\nכיום, שולחוף הוא סמטה שלווה בלב העיר הסואנת, אך כל אבן בו מספרת על חיים יהודיים עשירים, על יצירה, מסורת ותקומה. ביקור כאן הוא מסע בזמן אל שורשי וינה היהודית.\n\nהתחנה הבאה שלנו: כיכר אם הוף. כיכר אם הוף היא אחת הכיכרות העתיקות והמרכזיות במרכז וינה, ששימשה במשך מאות שנים מוקד לשלטון, מסחר, טקסים דתיים ואירועים ציבוריים. הכיכר מוקפת ארמונות, כנסיות ומבנים היסטוריים, ומשמרת אווירה של פאר והיסטוריה אירופית קלאסית.",
    "audio": "audio/schulhof_am_hof_e7e920db8e0a2d0524f670072b79280a.mp3",
    "lat": 48.2110727,
    "lon": 16.3687844,
    "geometry": [
      [
        48.211799,
        16.36941
      ],
      [
        48.211683,
        16.369274
      ],
      [
        48.211573,
        16.369525
      ],
      [
        48.210996,
        16.369096
      ],
      [
        48.211073,
        16.368784
      ]
    ]
  },
  {
    "id": 18,
    "stop_id": "am_hof",
    "title": "כיכר אם הוף",
    "description": "כיכר אם הוף, שפירושה \"בחצר\", היא אחת הכיכרות הגדולות והחשובות בלב וינה ההיסטורית. כבר מהמאה ה-12 שימשה הכיכר כמרכז שלטוני, מסחרי ודתי – כאן ניצב הארמון הראשון של שליטי וינה, ובה נערכו טקסים, שווקים, פסטיבלים ואירועים ממלכתיים.\n\nסביב הכיכר מתנשאים מבנים מרשימים: כנסיית אם הוף (Kirche am Hof) בעלת החזית הבארוקית המרשימה, מגדל האש הישן ששימש את מכבי האש של העיר, וארמונות בארוקיים וקלאסיים של משפחות אצולה. עמוד מריה שבמרכז הכיכר, שהוקם ב-1667, הוא אחד מסמלי העיר ומוקד לצילומים.\n\nאם הוף הופיעה בספרות וינאית, בציורים וביומני מסע של מבקרים מכל רחבי אירופה. הכיכר שימשה תפאורה להכתרות, מצעדים, תהלוכות דתיות, שווקי חג מסורתיים ואירועים ציבוריים. במאה ה-20 התקיימו כאן הפגנות, עצרות ותהלוכות פוליטיות.\n\nדמויות היסטוריות רבות עברו בכיכר – קיסרים, מלכים, דוכסים, סוחרים, אמנים ואנשי רוח. הכיכר הייתה עדה לאירועים דרמטיים, כמו משפטי אינקוויזיציה, הוצאות להורג פומביות, אך גם לחגיגות, נשפים והצגות רחוב.\n\nמסורת ידועה היא שוק חג הפסחא ושוק חג המולד, בהם נמכרים מאפים מסורתיים, יצירות אמנות ומתנות בעבודת יד. אגדה מקומית מספרת כי בלילות ערפל, ניתן לראות את דמויותיהם של שליטי וינה הקדומים משוטטים בין הצללים.\n\nכיום, אם הוף היא מקום תוסס ומלא חיים – מוקד לטיולים רגליים, קונצרטים, שווקים ואירועים תרבותיים. מומלץ לשבת באחד מבתי הקפה סביב הכיכר, להתרשם מהאווירה ההיסטורית ולדמיין את וינה של פעם קמה לתחייה מול עיניכם.\n\nהתחנה הבאה שלנו: כנסיית הסקוטים (שׁוֹטֶנְקִירְכֶה). כנסיית הסקוטים, מהכנסיות העתיקות בוינה, שוכנת על כיכר פרויינג ומזוהה עם מנזר בנדיקטיני שהוקם במאה ה-12 בידי נזירים איריים-סקוטים. המבנה משלב סגנונות רומנסקי, גותי ובארוקי, ומפורסם בתקרות המצוירות, בעבודות הזהב ובאווירה ההיסטורית המיוחדת שבו.",
    "audio": "audio/am_hof_schottenkirche_25b23b936842262f7f5459c8808250fb.mp3",
    "lat": 48.2111815,
    "lon": 16.3678308,
    "geometry": [
      [
        48.211073,
        16.368784
      ],
      [
        48.211248,
        16.368274
      ],
      [
        48.211666,
        16.368046
      ],
      [
        48.211306,
        16.367603
      ]
    ]
  },
  {
    "id": 19,
    "stop_id": "schottenkirche",
    "title": "כנסיית הסקוטים (שׁוֹטֶנְקִירְכֶה)",
    "description": "כנסיית הסקוטים, או שוטנקירכה, היא אחת הכנסיות המרתקות והעתיקות בוינה, והיא שוכנת בלב כיכר פרויינג ההיסטורית. הכנסייה והמנזר הסמוך לה נוסדו במאה ה-12 על ידי נזירים איריים-סקוטים, שהוזמנו לעיר על ידי הדוכס היינריך השני, במטרה לקדם את התרבות והחינוך באזור.\n\nהמבנה המקורי היה בסגנון רומנסקי, אך במהלך השנים שופץ והורחב, וכיום הוא משלב אלמנטים גותיים ובארוקיים מרהיבים. החזית המרשימה כוללת מגדלים מחודדים, דלתות עץ מגולפות ופסלים עתיקים. בפנים תמצאו תקרות מצוירות, מזבח מרכזי מוזהב, ציורי קיר מהמאה ה-17 ואורגן בארוקי מרשים.\n\nהכנסייה הופיעה בספרות וביומני מסע של מבקרים מכל רחבי אירופה, והייתה מוקד לפעילות תרבותית, חינוכית ורוחנית. כאן פעלו נזירים-מלומדים שתרמו רבות להתפתחות המדע והאמנות בווינה של ימי הביניים.\n\nבמהלך ההיסטוריה, שימשה הכנסייה כמקום מפגש לאצולה, לאמנים ולמדענים, ובתקופות מסוימות אף התקיימו בה טקסים ממלכתיים חשובים. מסורת ידועה היא קונצרטי האורגן והמקהלות שמתקיימים כאן בימי חג, ומושכים קהל רב בזכות האקוסטיקה המיוחדת.\n\nאגדה אורבנית מספרת כי באחת מהקריפטות הנסתרות של המנזר קבור אוצר עתיק שהובא מבריטניה, ושעד היום לא התגלה. בלילות שקטים, אומרים, אפשר לשמוע את צעדיהם של הנזירים הראשונים שחזרו לבקר את יצירתם.\n\nכיום, שוטנקירכה היא לא רק אתר דתי מרשים, אלא גם מוקד תרבותי, מוזיקלי והיסטורי – מקום בו נפגשים עבר והווה, אמונה ואמנות, בלב ההיסטורי של וינה.\n\nהתחנה הבאה שלנו: כיכר פרויינג. כיכר פרויינג היא אחת הכיכרות העתיקות והציוריות במרכז וינה, המוקפת ארמונות, כנסיות ומנזרים היסטוריים. הכיכר משמשת כמוקד תרבותי, שוקי חג מסורתיים, ירידי אמנות ופסטיבלים, והיא מפורסמת באווירה האלגנטית ובארכיטקטורה המרשימה שלה.",
    "audio": "audio/schottenkirche_freyung_03d802e6ed4aedf1a0b28ee84f046162.mp3",
    "lat": 48.212562,
    "lon": 16.3639944,
    "geometry": [
      [
        48.211306,
        16.367603
      ],
      [
        48.210937,
        16.367113
      ],
      [
        48.211823,
        16.364596
      ],
      [
        48.212054,
        16.364162
      ],
      [
        48.212526,
        16.363881
      ]
    ]
  },
  {
    "id": 20,
    "stop_id": "freyung",
    "title": "כיכר פרויינג",
    "description": "כיכר פרויינג, בלב ההיסטורי של וינה, היא אחת הפינות המיוחדות והאהובות על תושבי העיר והמבקרים בה. הכיכר נוצרה כבר במאה ה-12 סביב מנזר הסקוטים (Schottenstift), ומאז הפכה למוקד של מסחר, תרבות ואירועים חברתיים.\n\nהארכיטקטורה סביב הכיכר מגוונת ומרשימה: ארמונות בארוקיים כמו Palais Kinsky ו-Palais Harrach, לצד מבנים קלאסיים וכנסיית הסקוטים המרשימה. הרחבה המרוצפת, המזרקות והפסלים מעניקים למקום אווירה אירופית קלאסית, והכיכר הופיעה בציורים, גלויות וספרות וינאית לאורך הדורות.\n\nפרויינג הייתה במשך מאות שנים מרכז למסחר, ירידים ושווקים – מסורת שנמשכת עד היום עם שוק חג המולד המסורתי, ירידי פסחא, שוקי עתיקות וירידי אוכל. האווירה התוססת מושכת אליה תושבים ותיירים כאחד, והכיכר מהווה מקום מפגש לאמנים, מוזיקאים ודמויות צבעוניות.\n\nדמויות היסטוריות רבות פעלו וחיו בסביבה, ביניהן אצילים, סוחרים, דיפלומטים ואנשי רוח. הכיכר שימשה גם תפאורה לסרטים ולסדרות טלוויזיה, והייתה מוזכרת בספרי מסע של מבקרים שהתפעלו מהשילוב בין עבר להווה.\n\nמסורת ידועה היא \"שוק חג המולד של פרויינג\", מהוותיקים בעיר, שבו נמכרים מאפים, יין חם, יצירות אמנות ומתנות בעבודת יד. אגדה אורבנית מספרת כי מתחת לאבני הכיכר ישנה מנהרה סודית שהובילה מהמנזר לארמון המלכותי, ושימשה את האצולה לבריחה בעת סכנה.\n\nכיום, כיכר פרויינג היא מקום מושלם לטיול רגלי, לשבת בבית קפה היסטורי, ליהנות מהאווירה האלגנטית ולספוג את קסמה של וינה הקלאסית.\n\nהתחנה הבאה שלנו: כנסיית המינוריטים. כנסיית המינוריטים היא אחת הכנסיות הגותיות העתיקות והמרשימות בוינה, השוכנת בכיכר שקטה בלב העיר. המבנה הייחודי מתאפיין בחלונות ויטראז' מרהיבים, קמרונות גבוהים ותחושת הוד וקדושה, והוא מוקד להיסטוריה, אדריכלות ואמנות דתית.",
    "audio": "audio/freyung_minoritenkirche_227e45f08c83b000ccbb0007de37c292.mp3",
    "lat": 48.2118563,
    "lon": 16.3643636,
    "geometry": [
      [
        48.212526,
        16.363881
      ],
      [
        48.212054,
        16.364162
      ],
      [
        48.211987,
        16.364111
      ],
      [
        48.211856,
        16.364364
      ]
    ]
  },
  {
    "id": 21,
    "stop_id": "minoritenkirche",
    "title": "כנסיית המינוריטים",
    "description": "כנסיית המינוריטים, או מינוריטנקירכה, היא אחת הפנינים הארכיטקטוניות של וינה ומוקד היסטורי חשוב בעיר. הכנסייה נבנתה במאה ה-13 על ידי נזירי מסדר הפרנציסקנים (המינוריטים), והייתה מהכנסיות הגותיות הראשונות באזור הדנובה.\n\nהמבנה המרשים מתאפיין בקמרונות מחודדים, עמודים דקים וחלונות ויטראז' צבעוניים, שמכניסים אור רך ומסתורי אל תוך האולם המרכזי. חזית הכנסייה פשוטה יחסית, אך הפנים עשיר בפרטים – מזבחות צדדיים, פסלים עתיקים וציורי קיר מהמאה ה-14.\n\nאחד האוצרות הגדולים של הכנסייה הוא העתק מרהיב של \"הסעודה האחרונה\" של לאונרדו דה וינצ'י, שנוצר מפסיפס צבעוני מרהיב במאה ה-19. היצירה מושכת אליה מבקרים מכל העולם, ומוסיפה למקום נופך אמנותי ייחודי.\n\nהכנסייה מוזכרת בספרות וביומני מסע של מבקרים מהמאה ה-18 וה-19, ותיאורה מופיע בציורים ובתחריטים רבים. במהלך ההיסטוריה שימשה מקום מפגש לאצולה, דיפלומטים ואנשי רוח, ובתקופות מסוימות אף נערכו בה טקסים מלכותיים.\n\nמסורת ידועה היא קונצרטי המקהלה שמתקיימים כאן בימי ראשון, כאשר האקוסטיקה המיוחדת של הכנסייה יוצרת חוויה מוזיקלית מרגשת במיוחד. אגדה אורבנית מספרת כי בלילות חורף ניתן לשמוע את קולות הנזירים שרים מזמורים עתיקים, כאילו הזמן עמד מלכת.\n\nכיום, כנסיית המינוריטים היא לא רק אתר דתי, אלא גם מוקד תרבותי ואמנותי – מקום של שקט, השראה והיסטוריה חיה בלב וינה. מומלץ להיכנס, לשבת רגע בשקט ולהתרשם מהיופי הגותי ומהאווירה הרוחנית המיוחדת.\n\nהתחנה הבאה שלנו: בורגתיאטר – התיאטרון הלאומי של אוסטריה. בורגתיאטר הוא התיאטרון הלאומי של אוסטריה ואחד מבתי התיאטרון המפורסמים והחשובים באירופה. המבנה המרשים בסגנון ניאו-בארוקי ממוקם מול בניין העירייה, ומארח הפקות תיאטרון קלאסיות, מודרניות ומופעי תרבות מהשורה הראשונה.",
    "audio": "audio/minoritenkirche_burgtheater_a0ee11e9983404b96e329e4591895f5b.mp3",
    "lat": 48.2095039,
    "lon": 16.3638336,
    "geometry": [
      [
        48.211856,
        16.364364
      ],
      [
        48.211607,
        16.364477
      ],
      [
        48.210923,
        16.364864
      ],
      [
        48.210139,
        16.362903
      ],
      [
        48.209708,
        16.363197
      ],
      [
        48.209263,
        16.363453
      ],
      [
        48.209241,
        16.363689
      ]
    ]
  },
  {
    "id": 22,
    "stop_id": "burgtheater",
    "title": "בורגתיאטר – התיאטרון הלאומי של אוסטריה",
    "description": "ברוכים הבאים לבורגתיאטר, התיאטרון הלאומי של אוסטריה ואחד מסמליה התרבותיים של וינה. התיאטרון נוסד כבר ב-1741, אך המבנה הנוכחי, שנחנך ב-1888, הוא יצירת מופת ניאו-בארוקית שתוכננה בידי האדריכלים המפורסמים גוטפריד סמפר וקרל פון האסן.\n\nהחזית המפוארת של הבורגתיאטר מעוטרת בפסלים של דמויות מהמיתולוגיה והדרמה היוונית, עמודים קורינתיים וגרמי מדרגות רחבים. בפנים תמצאו תקרות מצוירות, אולמות זהב, עיטורי טיח עדינים ומרפסות עץ מגולפות – כל אלה מעניקים לתיאטרון אווירה מלכותית ומרשימה.\n\nהבורגתיאטר נחשב לאחד מבתי התיאטרון החשובים בעולם, ובו הוצגו לראשונה מחזות של גדולי המחזאים דוגמת פרנץ גרילפרצר, הוגו פון הופמנסטאל, תומאס ברנהרד ואחרים. התיאטרון מוזכר בספרות הווינאית ובספרי מסע רבים, והיווה השראה לאמנים, סופרים ובמאים מכל העולם.\n\nבמהלך מלחמת העולם השנייה נפגע המבנה קשות מהפצצות, אך שוקם בקפידה לאחר המלחמה ושב להיות מרכז תרבותי שוקק חיים. לאורך השנים ביקרו כאן מלכים, קיסרים, מדינאים ואנשי רוח, והאולמות מלאים תמיד בקהל נלהב.\n\nמסורת ידועה היא \"ליל הבורגתיאטר\", ערב חגיגי בו מוצגים קטעים נבחרים ממחזות קלאסיים, והקהל מוזמן להצטרף לשחקנים על הבמה. אגדה אורבנית מספרת כי רוחותיהם של שחקני עבר עדיין משוטטות מאחורי הקלעים, ומדי פעם אפשר לשמוע לחישות ותשואות גם כשהאולם ריק.\n\nכיום, בורגתיאטר הוא לא רק בית לתיאטרון קלאסי, אלא גם במה ליצירה עכשווית, פסטיבלים, כנסים ואירועי תרבות מגוונים. אם תזכו להשיג כרטיס – אל תוותרו על ערב קסום באחד האולמות המפוארים ביותר באירופה!\n\nהתחנה הבאה שלנו: בניין העירייה של וינה (ראטהאוס). בניין העירייה של וינה, מהמבנים המרשימים בעיר, הוא דוגמה מובהקת לאדריכלות ניאו-גותית מהמאה ה-19. המבנה המפואר משמש כמוקד לניהול העירוני, אך גם כלב התרבותי של העיר, ומארח פסטיבלים, הופעות, שווקי חג מולד ואירועים ציבוריים גדולים בכיכר שמולו.",
    "audio": "audio/burgtheater_rathaus_8de47f4ce07ffaa106b5ae02286407a4.mp3",
    "lat": 48.210337,
    "lon": 16.3614778,
    "geometry": [
      [
        48.209241,
        16.363689
      ],
      [
        48.209263,
        16.363453
      ],
      [
        48.209708,
        16.363197
      ],
      [
        48.210139,
        16.362903
      ],
      [
        48.209873,
        16.362078
      ],
      [
        48.210487,
        16.362254
      ],
      [
        48.210514,
        16.361941
      ]
    ]
  },
  {
    "id": 23,
    "stop_id": "rathaus",
    "title": "בניין העירייה של וינה (ראטהאוס)",
    "description": "ברוכים הבאים לראטהאוס – בניין העירייה של וינה, יצירת מופת ניאו-גותית שמגדליה המחודדים נראים למרחקים. הבניין המרשים נבנה בין השנים 1872 ל-1883 בתכנונו של האדריכל פרידריך פון שמידט, ומאז הוא מהווה את מרכז השלטון העירוני של וינה וגם מוקד תרבותי שוקק חיים.\n\nהחזית המרשימה, עם מגדל מרכזי שגובהו כמעט 100 מטר, חלונות מקושתים, פסלים דקורטיביים ומרפסות אבן, מעניקה לבניין מראה של טירה מהאגדות. בפנים תמצאו אולמות נשפים מפוארים, גרמי מדרגות רחבים, ותקרות גבוהות המעוטרות בעבודות עץ וגבס. האולם הראשי מארח אירועים רשמיים, קונצרטים ונשפי מסכות מסורתיים.\n\nבניין העירייה הופיע בציורים, גלויות וסרטים רבים, ונחשב לאחד מסמלי העיר. הוא מוזכר בספרות הווינאית כמוקד לפעילות פוליטית, תרבותית וחברתית, ומארח לאורך השנה פסטיבלים כמו פסטיבל הסרטים הבינלאומי, שוק חג המולד המפורסם ופסטיבל האוכל של וינה.\n\nדמויות היסטוריות רבות ביקרו בבניין, כולל קיסרים, ראשי ממשלה ואמנים. בתקופת מלחמת העולם השנייה שימש המקום כמטה אזרחי חשוב, ולמרות שנפגע חלקית, שוקם במהרה לאחר המלחמה.\n\nמסורת ידועה היא \"נשף העירייה\", אירוע נוצץ בו מתכנסים תושבי העיר ואורחיה לחגוג באווירה אלגנטית. אגדה אורבנית מספרת כי במרתפי הבניין מסתתר מרתף יינות עתיק, שבו נהגו ראשי העיר לערוך סעודות סודיות.\n\nכיום, ראטהאוס הוא לא רק מוקד מינהלי, אלא גם לב תרבותי וחברתי – מקום בו נפגשים עבר, הווה ועתיד של וינה. מומלץ לבקר בכיכר העירייה במיוחד בתקופות הפסטיבלים, אז המקום מתמלא באורות, דוכנים, מוזיקה והמון שמחה וינאית אמיתית.\n\nהתחנה הבאה שלנו: בניין הפרלמנט האוסטרי. בניין הפרלמנט האוסטרי הוא אחד מסמלי הדמוקרטיה והחוק של אוסטריה, ומבנה אדריכלי מרהיב בסגנון ניאו-קלאסי, הממוקם על שדרת הרינג. המבנה המרשים מארח את מושב הפרלמנט מאז סוף המאה ה-19, ובחזיתו ניצב פסל מרהיב של האלה אתנה כסמל לחוכמה ולצדק.",
    "audio": "audio/rathaus_parlament_1727e328922868c466b8955ef9da24f7.mp3",
    "lat": 48.2106141,
    "lon": 16.3560449,
    "geometry": [
      [
        48.210514,
        16.361941
      ],
      [
        48.210566,
        16.361945
      ],
      [
        48.210846,
        16.361728
      ],
      [
        48.211091,
        16.36111
      ],
      [
        48.210497,
        16.360835
      ],
      [
        48.210558,
        16.360336
      ],
      [
        48.210441,
        16.360304
      ],
      [
        48.210664,
        16.358706
      ],
      [
        48.210175,
        16.358184
      ],
      [
        48.210279,
        16.356123
      ],
      [
        48.210594,
        16.35621
      ]
    ]
  },
  {
    "id": 24,
    "stop_id": "parlament",
    "title": "בניין הפרלמנט האוסטרי",
    "description": "ברוכים הבאים לבניין הפרלמנט האוסטרי – מרכז החיים הפוליטיים של אוסטריה ואחד המבנים המרשימים ביותר בוינה. הפרלמנט נבנה בין השנים 1874 ל-1883 בתכנונו של האדריכל תיאופיל הנסן, שבחר בסגנון ניאו-קלאסי בהשראת יוון העתיקה, כסמל לערכי הדמוקרטיה והחוק.\n\nהחזית המרשימה כוללת שדרת עמודים קורינתיים, גרם מדרגות רחב ופסל מונומנטלי של האלה אתנה, שמסמלת את החוכמה, הצדק והמדינה. הפנים מעוטר באולמות פאר עם תקרות גבוהות, פסיפסים ופסלים, וכולל את אולם המליאה המפואר שבו מתקבלות ההחלטות החשובות של המדינה.\n\nהמבנה שימש לאורך השנים לא רק כמוקד לחקיקה, אלא גם כזירה לאירועים היסטוריים: כאן התקבלו החלטות גורליות בנוגע לאימפריה האוסטרו-הונגרית, וכאן הוכרזה הרפובליקה האוסטרית לאחר מלחמת העולם הראשונה. במהלך מלחמת העולם השנייה ניזוק המבנה, אך שוקם בקפידה לאחר המלחמה.\n\nבניין הפרלמנט הופיע לא פעם בציורים, גלויות וסרטים, והוא מהווה השראה לאמנים רבים בזכות עיצובו הייחודי והאווירה המכובדת שבו. סופרים ופוליטיקאים תיארו אותו כמקדש מודרני לערכי החירות והשוויון.\n\nמסורת ידועה היא סיורים מודרכים הנערכים במקום, בהם ניתן להתרשם מהאולמות, מהספרייה ומההיסטוריה הפוליטית של אוסטריה. אגדה אורבנית מספרת כי בלילות חורף, כאשר המקום שקט, ניתן לשמוע את לחישותיהם של מחוקקים מהעבר, שעדיין דנים על גורל המדינה.\n\nכיום, הפרלמנט האוסטרי הוא לא רק מוסד שלטוני, אלא גם מוקד תרבותי ואדריכלי – מקום שבו הדמוקרטיה האוסטרית פועמת, וההיסטוריה ממשיכה להיכתב בכל יום מחדש. אל תוותרו על תצפית על הפסל המרשים של אתנה ועל הסיור במבנה, חוויה מרתקת בלב וינה!\n\nהתחנה הבאה שלנו: גן העם (פולקסגארטן). פולקסגארטן הוא גן ציבורי היסטורי ומטופח בלב וינה, המפורסם בשדרות הוורדים שלו, בפסלים הקלאסיים ובאווירה השלווה. הגן ממוקם בסמוך לארמון הופבורג ולבניין הפרלמנט, ומהווה מקום מפלט ירוק בלב העיר הסואנת.",
    "audio": "audio/parlament_volksgarten_5b2916cb5a03f5be9a1b8ef1a18fcde7.mp3",
    "lat": 48.208087,
    "lon": 16.3584649,
    "geometry": [
      [
        48.210594,
        16.35621
      ],
      [
        48.210279,
        16.356123
      ],
      [
        48.210126,
        16.357181
      ],
      [
        48.210005,
        16.357174
      ],
      [
        48.20988,
        16.358104
      ],
      [
        48.208851,
        16.359437
      ],
      [
        48.208795,
        16.359895
      ],
      [
        48.208323,
        16.359771
      ],
      [
        48.207981,
        16.359274
      ]
    ]
  },
  {
    "id": 25,
    "stop_id": "volksgarten",
    "title": "גן העם (פולקסגארטן)",
    "description": "פולקסגארטן, או \"גן העם\", הוא אחד הגנים הציבוריים היפים והאהובים ביותר בוינה. הגן הוקם בתחילת המאה ה-19 על חורבות ביצורי העיר שנהרסו במלחמות נפוליאון, והוא נפתח לקהל הרחב ב-1823 – מה שהפך אותו לאחד הגנים הציבוריים הראשונים באירופה.\n\nהעיצוב של הפולקסגארטן משלב סימטריה קלאסית, שבילים רחבים, מדשאות מטופחות וערוגות ורדים מרהיבות, בהן פורחות למעלה מ-3,000 זנים שונים של ורדים. במרכז הגן ניצב מקדש תזאוס – מבנה בסגנון יווני עתיק, שבו מוצגות תערוכות אמנות קטנות.\n\nהגן מוזכר בספרות הווינאית כמקום מפגש לאוהבים, משוררים ואנשי רוח. כאן נהגו לטייל אנשי האצולה, וגם הקיסרית סיסי אהבה לשהות בגן וליהנות מהשקט ומהפריחה. ציורים רבים מתארים את הגן בשיא האביב, כשהוורדים פורחים והעיר כולה מתמלאת בניחוח משכר.\n\nבמהלך השנים התקיימו בגן קונצרטים, נשפים ואירועים ציבוריים, והוא שימש תפאורה לסרטים וסדרות טלוויזיה. מסורת ידועה היא ביקור בגן בעונת הוורדים, אז מגיעים אליו תושבים ותיירים מכל רחבי העיר.\n\nאגדה אורבנית מספרת כי בלילות קיץ, כאשר הוורדים נפתחים, אפשר לשמוע את צחוקם של זוגות אוהבים מהעבר, שנותר תלוי באוויר.\n\nכיום, פולקסגארטן הוא מקום מושלם למנוחה בין האתרים, לטיול רומנטי או לקריאת ספר בצל העצים. אל תשכחו לעבור בין ערוגות הוורדים, לבחור את הזן האהוב עליכם, ולהרגיש לרגע כמו בני אצולה בלב וינה הקלאסית.\n\nהתחנה הבאה שלנו: כיכר הגיבורים (הלדן פלאץ). כיכר הגיבורים היא אחת הכיכרות המרשימות וההיסטוריות ביותר בוינה, הממוקמת בחזית ארמון הופבורג ומשקיפה אל שדרת הרינג. הכיכר מהווה מוקד לאירועים ממלכתיים, מצעדים והפגנות, והיא מוקפת פסלים מונומנטליים של גיבורי האומה האוסטרית.",
    "audio": "audio/volksgarten_heldenplatz_f01018b8afe36cfd7cb9c6c38dbeef0c.mp3",
    "lat": 48.2067054,
    "lon": 16.3604699,
    "geometry": [
      [
        48.207981,
        16.359274
      ],
      [
        48.207538,
        16.359546
      ],
      [
        48.207202,
        16.359474
      ],
      [
        48.206974,
        16.359393
      ],
      [
        48.206938,
        16.359484
      ],
      [
        48.206958,
        16.359584
      ],
      [
        48.206655,
        16.359939
      ],
      [
        48.206642,
        16.359915
      ],
      [
        48.206484,
        16.360116
      ],
      [
        48.206575,
        16.360255
      ],
      [
        48.206705,
        16.36047
      ]
    ]
  },
  {
    "id": 26,
    "stop_id": "heldenplatz",
    "title": "כיכר הגיבורים (הלדן פלאץ)",
    "description": "כיכר הגיבורים, או הלדן פלאץ, היא הלב הפתוח של וינה – מרחב עצום ומרשים הממוקם ממש מול שערי ארמון הופבורג. הכיכר עוצבה במאה ה-19 כחלק מהחזון להפוך את וינה לבירת פאר אירופית, והפכה לזירת התרחשויות היסטוריות רבות, חלקן מפוארות וחלקן טעונות במיוחד.\n\nמבחינה אדריכלית, הכיכר מוקפת חזיתות מרשימות של הארמון, ובמרכזה ניצבים שני פסלים רכובים מונומנטליים: הנסיך אויגן מסבויה וארכידוכס קרל, שניהם גיבורים צבאיים שסימלו את עוצמתה של האימפריה האוסטרית. השטח הפתוח הענק שימש לאורך השנים לטקסים ממלכתיים, מצעדים צבאיים, הופעות ואירועים ציבוריים.\n\nהלדן פלאץ מוזכרת לא פעם בספרות ובאמנות, אך אולי הרגע הידוע ביותר בתולדותיה התרחש במרץ 1938, כאשר אדולף היטלר נשא כאן את נאום הסיפוח של אוסטריה לגרמניה הנאצית – אירוע טראומטי שזכור היטב עד היום.\n\nעם זאת, הכיכר גם מסמלת את רוח ההתחדשות של וינה: כאן מתקיימים חגיגות, הופעות פתוחות, ותערוכות תחת כיפת השמיים. מדי שנה, אלפי תושבים ותיירים מתאספים כאן לקבל את השנה החדשה, לצפות בזיקוקים וליהנות מהאווירה החגיגית.\n\nאגדה אורבנית מספרת כי בלילות שקטים ניתן לשמוע את פרסות הסוסים של הגיבורים הרכובים מהדהדות על האבנים, כאילו הם עדיין שומרים על העיר.\n\nכיום, הלדן פלאץ היא מקום מושלם להתרשם מהפאר האימפריאלי של וינה, לצפות בארמון הופבורג מזווית מרהיבה, ולהרגיש את הדופק ההיסטורי של העיר. אל תשכחו להצטלם לצד אחד הפסלים המרשימים – זיכרון אמיתי מהלב של וינה!\n\nהתחנה הבאה שלנו: ארמון הופבורג. ארמון הופבורג הוא הלב ההיסטורי של וינה, קומפלקס עצום של ארמונות, חצרות ומוזיאונים ששימש במשך מאות שנים כמקום מושבם של קיסרי בית הבסבורג. הארמון משלב סגנונות אדריכליים מגוונים, אולמות נשפים מפוארים, מוזיאונים ייחודיים ואווירה מלכותית שאין שנייה לה, והוא מהווה עד היום מוקד של תרבות, היסטוריה ופולקלור וינאי.",
    "audio": "audio/heldenplatz_hofburg_24ec69b05552dc0aac8b7f94a1577bfb.mp3",
    "lat": 48.2071388,
    "lon": 16.362253,
    "geometry": [
      [
        48.206705,
        16.36047
      ],
      [
        48.206717,
        16.360491
      ],
      [
        48.206518,
        16.360744
      ],
      [
        48.206412,
        16.360885
      ],
      [
        48.206461,
        16.360986
      ],
      [
        48.206416,
        16.361049
      ],
      [
        48.207139,
        16.362253
      ]
    ]
  },
  {
    "id": 27,
    "stop_id": "hofburg",
    "title": "ארמון הופבורג",
    "description": "ברוכים הבאים לארמון הופבורג – הלב הפועם של ההיסטוריה האוסטרית, ומקום שבו נשזרים סיפורי קיסרים, נסיכות, דיפלומטיה ואמנות. הארמון העצום הזה, ששוכן בלב וינה, שימש במשך מאות שנים כמקום מושבם של קיסרי בית הבסבורג – השושלת ששלטה באימפריה האוסטרו-הונגרית.\n\nתחילתו של הארמון במאה ה-13, אך במהלך הדורות הורחב ושודרג שוב ושוב, עד שהפך לקומפלקס מרשים של מבנים בסגנונות אדריכליים מגוונים: גותי, בארוקי, רוקוקו וניאו-קלאסי. החזיתות הלבנות והירוקות, הכיפות המוזהבות, שער מיכאל המרשים והחצרות הפנימיות – כולם יוצרים תחושת פאר אימפריאלי שאין דומה לה.\n\nבתוך הארמון תמצאו אולמות נשפים, דירות קיסריות, את הספרייה הלאומית המרשימה, מוזיאון סיסי המוקדש לקיסרית אליזבת האהובה, אוצרות הקיסרות (כולל כתרי מלכים ושרביטים), ואפילו את בית הספר הספרדי לרכיבה – מופע סוסים מסורתי ומרהיב.\n\nהופבורג מוזכר שוב ושוב בספרות, בציורים ובקולנוע – בין השאר בסרטים על סיסי, הקיסרית הרומנטית, ובספרי היסטוריה רבים. הארמון אירח דמויות מפתח כמו נפוליאון, מוצרט, פרנץ יוזף, וגם אורחים מודרניים כמו נשיאים וראשי מדינות.\n\nמסורת ידועה היא מצעד ראש השנה בחצרות הארמון, בו מתאספים תושבי וינה ואורחיה לקבל את השנה החדשה בנגינת תזמורת. אגדה אורבנית מספרת כי רוחותיהם של קיסרי הבסבורג עדיין משוטטות במסדרונות הארמון, במיוחד בלילות חורף ערפיליים.\n\nכיום, הופבורג הוא מרכז תרבותי, ממשלתי ותיירותי – כאן נמצא משרדו של נשיא אוסטריה, מתקיימים אירועים ממלכתיים, תערוכות וקונצרטים. החוויה במקום משלבת היסטוריה חיה, אמנות, פולקלור ואווירה מלכותית אמיתית. אל תשכחו להרים עיניים אל כיפת מיכאל המוזהבת – אומרים שמי שמביט בה בלב פתוח, יזכה למזל טוב לשנה הקרובה!\n\nהתחנה הבאה שלנו: גן הארמון (בורגגארטן). בורגגארטן הוא גן מלכותי ירוק ומטופח בלב וינה, שנמצא בסמוך לארמון הופבורג. הגן משלב מדשאות רחבות, ערוגות פרחים, פסלים מרשימים ואווירה שלווה, והוא מקום מפלט אהוב על תושבי העיר ותיירים כאחד.",
    "audio": "audio/hofburg_burggarten_89030262ad018c8465534bca6cb01738.mp3",
    "lat": 48.2063293,
    "lon": 16.3656259,
    "geometry": [
      [
        48.207139,
        16.362253
      ],
      [
        48.207267,
        16.362463
      ],
      [
        48.206793,
        16.363087
      ],
      [
        48.206595,
        16.363337
      ],
      [
        48.206209,
        16.363858
      ],
      [
        48.207112,
        16.365389
      ],
      [
        48.206664,
        16.366316
      ],
      [
        48.20646,
        16.366082
      ]
    ]
  },
  {
    "id": 28,
    "stop_id": "burggarten",
    "title": "גן הארמון (בורגגארטן)",
    "description": "ברוכים הבאים לבורגגארטן – גן הארמון המלכותי, פנינת טבע שקטה בלב ההמולה של וינה. הגן הוקם בראשית המאה ה-19 עבור משפחת המלוכה, לאחר שהארמון נפגע במהלך מלחמות נפוליאון. מאז, הפך המקום לאחד הגנים האהובים בעיר, בזכות השילוב בין טבע, אמנות והיסטוריה.\n\nעיצוב הגן משלב סגנון אנגלי קלאסי עם מדשאות רחבות, שבילים מתפתלים, עצים עתיקים וערוגות פרחים צבעוניות. בפינות הגן תמצאו פסלים מרשימים, בהם פסל הברונזה של מוצרט – אחד האייקונים המוכרים של וינה, שמושך אליו חובבי מוזיקה מכל העולם.\n\nהבורגגארטן מוזכר בספרות ובציורים רבים, והוא שימש השראה למשוררים, אמנים ומוזיקאים. כאן נהגו לטייל אנשי האצולה, וגם הקיסר פרנץ יוזף אהב לשהות בגנים וליהנות מהשלווה.\n\nאחד המבנים המעניינים בגן הוא בית הדקלים (Palmenhaus) – חממה מרהיבה בסגנון אר-נובו, שבה תמצאו בית קפה אלגנטי ואוסף צמחים טרופיים נדירים. המבנה הופיע בסרטים ובספרי מסע, ונחשב לאחת הפינות הרומנטיות בעיר.\n\nאגדה אורבנית מספרת כי בלילות אביב שקטים, ניתן לשמוע את צלילי הפסנתר של מוצרט מתנגנים ברקע, כאילו רוחו עדיין משוטטת בין הערוגות.\n\nכיום, בורגגארטן הוא מקום מפגש לאוהבי טבע, תרבות ומוזיקה. זהו מקום מושלם למנוחה בין האתרים, לפיקניק קטן על הדשא או לספל קפה בבית הדקלים. אל תשכחו להצטלם לצד פסל מוצרט – זיכרון מוזיקלי אמיתי מווינה!\n\nהתחנה הבאה שלנו: כיכר מריה תרזיה ומתחם המוזיאונים. כיכר מריה תרזיה היא אחת הכיכרות המרשימות והמרכזיות של וינה, הממוקמת בין שני מוזיאונים מהחשובים באירופה – מוזיאון ההיסטוריה של האמנות ומוזיאון ההיסטוריה של הטבע. בלב הכיכר ניצב פסל מרשים של הקיסרית מריה תרזיה, וסביבה גנים מטופחים, מזרקות וארכיטקטורה מפוארת.",
    "audio": "audio/burggarten_maria_theresien_platz_dac0d1f540da9e187c6e558bfced5c80.mp3",
    "lat": 48.2057708,
    "lon": 16.3658015,
    "geometry": [
      [
        48.20646,
        16.366082
      ],
      [
        48.206183,
        16.366228
      ],
      [
        48.205865,
        16.365964
      ]
    ]
  },
  {
    "id": 29,
    "stop_id": "maria_theresien_platz",
    "title": "כיכר מריה תרזיה ומתחם המוזיאונים",
    "description": "כיכר מריה תרזיה, הממוקמת בין שניים מהמוזיאונים המפורסמים ביותר של וינה, היא לא רק מוקד תרבותי אלא גם פנינה אדריכלית והיסטורית בלב העיר. הכיכר עוצבה בסוף המאה ה-19 כחלק מהחזון להפוך את וינה למרכז תרבות אירופי, והיא מוקפת בגנים מטופחים, מזרקות ופסלים.\n\nבמרכז הכיכר ניצב פסל ברונזה מרשים של הקיסרית מריה תרזיה, אחת הדמויות החשובות והאהובות בהיסטוריה האוסטרית. הפסל מוקף באריות, גנרלים, מדענים ואמנים, ומסמל את עוצמתה והשפעתה של הקיסרית על התרבות, המדע והאמנות באירופה.\n\nמשני צדי הכיכר ניצבים שני מבנים כמעט זהים בסגנון ניאו-רנסנסי – מוזיאון ההיסטוריה של האמנות (Kunsthistorisches Museum) ומוזיאון ההיסטוריה של הטבע (Naturhistorisches Museum). החזיתות המפוארות, הכיפות הגבוהות והעיטורים העשירים הופכים את המקום לאחת הפינות המצולמות ביותר בעיר.\n\nהכיכר והמוזיאונים הופיעו בספרות ובציורים רבים, והיו מוקד השראה לאמנים, סופרים ומדענים. כאן נערכו תערוכות בינלאומיות, אירועים ממלכתיים וחגיגות עממיות, והאווירה במקום משלבת פאר היסטורי עם חיים עירוניים תוססים.\n\nמסורת ידועה היא פסטיבל הקיץ בכיכר, בו מתקיימים קונצרטים, הקרנות סרטים תחת כיפת השמיים ודוכני אוכל מכל העולם. אגדה אורבנית מספרת כי בלילות ירח מלא ניתן לראות את צללי הפסלים \"מתעוררים לחיים\" ומשוחחים ביניהם על תפארת העיר.\n\nכיום, כיכר מריה תרזיה היא מקום מפגש לאוהבי אמנות, היסטוריה וטבע, וגם נקודת מוצא נוחה לביקור במתחם המוזיאונים הסמוך (MuseumsQuartier), בו תמצאו גלריות עכשוויות, בתי קפה תוססים וחיי תרבות עשירים במיוחד.\n\nהתחנה הבאה שלנו: מוזיאון ההיסטוריה של האמנות. מוזיאון ההיסטוריה של האמנות הוא מהמוזיאונים החשובים והמרהיבים באירופה, עם אוספים נדירים של ציורים, פסלים, עתיקות ותכשיטים מהעת העתיקה ועד הרנסנס. המבנה המפואר, שנבנה בסוף המאה ה-19 בסגנון ניאו-רנסנסי, מהווה יצירת אמנות בפני עצמה.",
    "audio": "audio/maria_theresien_platz_kunsthistorisches_museum_c1d26af470ff48e87f71b6a1e74a7887.mp3",
    "lat": 48.2045084,
    "lon": 16.3619764,
    "geometry": [
      [
        48.205865,
        16.365964
      ],
      [
        48.205654,
        16.366237
      ],
      [
        48.205442,
        16.366173
      ],
      [
        48.204091,
        16.363852
      ],
      [
        48.203878,
        16.363409
      ],
      [
        48.20434,
        16.362791
      ],
      [
        48.204314,
        16.362744
      ],
      [
        48.204668,
        16.362265
      ],
      [
        48.204508,
        16.361976
      ]
    ]
  },
  {
    "id": 30,
    "stop_id": "kunsthistorisches_museum",
    "title": "מוזיאון ההיסטוריה של האמנות",
    "description": "מוזיאון ההיסטוריה של האמנות של וינה, או בקיצור קונסטהיסטורישס מוזיאום, הוא גן עדן אמיתי לחובבי אמנות ותרבות. המוזיאון נבנה בין השנים 1871 ל-1891 ביוזמת הקיסר פרנץ יוזף, כחלק מהחזון להפוך את וינה לבירת תרבות עולמית. המבנה המרשים, עם כיפתו הגבוהה, גרמי המדרגות הרחבים והאולמות המפוארים, משדר פאר אדריכלי שאין שני לו.\n\nאוספי המוזיאון כוללים יצירות מופת של גדולי האמנים – רפאל, ורמיר, רובנס, טיציאן, ברויגל, קרוואג'ו ועוד רבים. בנוסף, תמצאו כאן עתיקות ממצרים, יוון ורומא, תכשיטים מלכותיים, פסלים נדירים, כלי כסף וזהב, ואוספי מטבעות מהגדולים בעולם. כל חדר במוזיאון הוא מסע בזמן ובמרחב, מהעולם העתיק ועד הרנסנס והבארוק.\n\nהמוזיאון הופיע בספרות, בסרטים ובציורים, והוא מהווה השראה לאמנים ולחוקרים מכל העולם. רבים מהמבקרים מתפעלים לא רק מהאוספים, אלא גם מהעיצוב הפנימי – תקרות מצוירות, קירות משיש, עמודים מעוטרים וגרם מדרגות מרכזי שמזכיר ארמון מלכותי.\n\nבמהלך מלחמת העולם השנייה הוסתרו היצירות היקרות ביותר במקומות סודיים, ורק לאחר המלחמה הוחזרו למוזיאון. אגדה אורבנית מספרת כי בלילות שקטים ניתן לשמוע את \"רחש המכחולים\" של הציירים הגדולים, שממשיכים ליצור גם אחרי מאות שנים.\n\nכיום, המוזיאון הוא לא רק אתר חובה לתיירים, אלא גם מרכז מחקר, תרבות ואמנות שוקק חיים. מומלץ להקדיש לפחות שעתיים לביקור, ואם אתם חובבי אמנות – תגלו כאן עולם שלם של יופי, השראה וסיפורים מרתקים מאחורי כל יצירה.\n\nהתחנה הבאה שלנו: מוזיאון ההיסטוריה של הטבע. מוזיאון ההיסטוריה של הטבע של וינה הוא מהמוזיאונים הגדולים והמרשימים באירופה, ומציג אוספים נדירים של מאובנים, מינרלים, דינוזאורים, חיות מפוחלצות ותגליות מדעיות מרחבי העולם. המבנה המפואר בסגנון ניאו-רנסנסי ניצב מול מוזיאון האמנות, ומהווה יעד חובה לכל חובב טבע, מדע והיסטוריה.",
    "audio": "audio/kunsthistorisches_museum_naturhistorisches_museum_a85327967aec705928ba59e36c1b609a.mp3",
    "lat": 48.2045084,
    "lon": 16.3619764
  },
  {
    "id": 31,
    "stop_id": "naturhistorisches_museum",
    "title": "מוזיאון ההיסטוריה של הטבע",
    "description": "מוזיאון ההיסטוריה של הטבע של וינה, או נאטורהיסטורישס מוזיאום, הוא אחד המוסדות המדעיים החשובים והאהובים באוסטריה. המוזיאון נבנה בסוף המאה ה-19, במקביל למוזיאון האמנות שממולו, ושניהם נחשבים ל\"ארמונות הידע\" של וינה. המבנה המרשים, עם כיפתו הגבוהה וגרמי המדרגות הרחבים, נראה כמו אחיו התאום של מוזיאון האמנות – אך כאן תגלו עולם של טבע, פלאים וסיפורים מהעבר הרחוק.\n\nבאולמות המוזיאון מוצגים מעל ל-30 מיליון פריטים: מאובנים נדירים, שלדי דינוזאורים ענקיים, מינרלים ואבני חן, חרקים, ציפורים, יונקים, דגמים של חיות נכחדות ותגליות מדעיות פורצות דרך. אחת מגולות הכותרת היא פסלון \"ונוס מווילנדורף\" – דמות אבן בת כ-29,000 שנה, מהיצירות הפרהיסטוריות המפורסמות בעולם.\n\nהמוזיאון הופיע בספרות ובסרטים, והוא מהווה השראה למדענים, אמנים וילדים סקרנים מכל העולם. רבים מהמבקרים מתפעלים מהשילוב בין עיצוב אדריכלי מפואר לבין תצוגות חדשניות, אינטראקטיביות ומלאות דמיון.\n\nבמהלך מלחמת העולם השנייה הוסתרו האוספים היקרים במקומות סודיים, ורק לאחר המלחמה הוחזרו בשלמותם. אגדה אורבנית מספרת כי בלילות סוערים ניתן לשמוע את \"נהמת הדינוזאורים\" מהאולם המרכזי – סימן לכך שהעבר עדיין חי כאן.\n\nכיום, מוזיאון ההיסטוריה של הטבע הוא לא רק יעד חובה למשפחות ולילדים, אלא גם מרכז מחקר מדעי, תערוכות מתחלפות וסדנאות לכל הגילאים. אל תפספסו את התצפית מהכיפה – ממנה נשקף נוף מרהיב של העיר וינה, ממש כמו עין של חוקר טבע סקרן.\n\nהתחנה הבאה שלנו: נשמרקט – שוק האוכל של וינה. נשמרקט הוא שוק האוכל הגדול, הססגוני והאהוב ביותר בוינה, המשתרע לאורך מאות מטרים בלב העיר. כאן תמצאו דוכני ירקות, פירות, גבינות, תבלינים, מאכלים בינלאומיים, מסעדות טרנדיות ואווירה קוסמופוליטית תוססת.",
    "audio": "audio/naturhistorisches_museum_naschmarkt_0c08be976124bfc91f1f7a42a3c4664d.mp3",
    "lat": 48.2045084,
    "lon": 16.3619764
  },
  {
    "id": 32,
    "stop_id": "naschmarkt",
    "title": "נשמרקט – שוק האוכל של וינה",
    "description": "נשמרקט הוא הלב הקולינרי הפועם של וינה – שוק אוכל היסטורי, צבעוני וריחני, שמושך אליו תושבים ותיירים מכל העולם. השוק פועל במקום כבר מהמאה ה-16, אך במתכונתו הנוכחית הוא קיים מאז סוף המאה ה-19, ומאז הפך למוקד בילוי, קניות וטעמים.\n\nלאורך השוק משתרעים מאות דוכנים ודוכני מזון מכל הסוגים: ירקות ופירות טריים, גבינות, בשרים, דגים, מאפים, תבלינים, ממתקים, יינות, מוצרי גורמה, לצד מסעדות, בתי קפה ודוכני אוכל רחוב מכל העולם – מאוסטריה, דרך טורקיה, הודו, יפן ועד ישראל.\n\nנשמרקט הופיע בספרות, בציורים ובסרטים, והוא מהווה השראה לאמנים, שפים וסופרים. כאן נפגשים תושבי העיר מכל השכבות, סטודנטים, אנשי עסקים, אמנים ותיירים, וכולם נהנים מהאווירה התוססת, מהמוזיקה ומהשיחות בין הדוכנים.\n\nהשוק היה עד לשינויים היסטוריים רבים – ממלחמות עולם, דרך תקופות של שגשוג ומשברים כלכליים, ועד לעידן המודרני של אוכל בינלאומי ובריאות. מסורת ידועה היא ביקור בשוק בשבת בבוקר, אז מתקיים שוק פשפשים ססגוני לצד דוכני האוכל.\n\nאגדה אורבנית מספרת כי מי שמצליח לטעום בכל ביקור לפחות חמישה מאכלים שונים, יזכה לשנה של מזל טוב וטעמים חדשים. בלילות קיץ, השוק מתמלא במוזיקה חיה, הופעות רחוב ואווירה חגיגית.\n\nכיום, נשמרקט הוא לא רק שוק, אלא חוויה תרבותית וקולינרית – מקום בו נפגשים טעמים, ריחות, אנשים וסיפורים מכל העולם, בלב אחת הערים היפות באירופה.\n\nהתחנה הבאה שלנו: בניין הסצסיון. בניין הסצסיון הוא אחד מסמלי האמנות המודרנית של וינה, שנבנה בסוף המאה ה-19 כאולם תצוגה לאמנים פורצי דרך. המבנה הלבן והייחודי, עם כיפת הזהב המפורסמת, מסמל את רוח החדשנות והמרד האמנותי של תנועת הסצסיון הווינאית.",
    "audio": "audio/naschmarkt_secession_38c5c235693382e3ed60b1be4fa50458.mp3",
    "lat": 48.1977126,
    "lon": 16.361809,
    "geometry": [
      [
        48.204508,
        16.361976
      ],
      [
        48.204668,
        16.362265
      ],
      [
        48.204314,
        16.362744
      ],
      [
        48.20434,
        16.362791
      ],
      [
        48.203377,
        16.364165
      ],
      [
        48.201249,
        16.362319
      ],
      [
        48.200954,
        16.362808
      ],
      [
        48.200733,
        16.363236
      ],
      [
        48.200681,
        16.363342
      ],
      [
        48.20047,
        16.363737
      ],
      [
        48.200414,
        16.363654
      ],
      [
        48.200376,
        16.363719
      ],
      [
        48.200291,
        16.363597
      ],
      [
        48.199507,
        16.364567
      ],
      [
        48.199473,
        16.364504
      ],
      [
        48.199387,
        16.364615
      ],
      [
        48.19795,
        16.361839
      ],
      [
        48.19786,
        16.361875
      ],
      [
        48.197783,
        16.361732
      ],
      [
        48.197712,
        16.361807
      ]
    ]
  },
  {
    "id": 33,
    "stop_id": "secession",
    "title": "בניין הסצסיון",
    "description": "בניין הסצסיון הוא פנינה אדריכלית ואמנותית בלב וינה, המהווה סמל למהפכה האמנותית של סוף המאה ה-19. המבנה נבנה ב-1897 על ידי האדריכל יוזף מריה אולבריך, עבור קבוצת אמנים צעירים ובראשם גוסטב קלימט, שהתנתקו מהמסורת הקלאסית והקימו את \"תנועת הסצסיון\" – תנועה ששאפה לחדש, לרגש ולשבור מוסכמות.\n\nחזית הבניין הלבנה, הכיפה המוזהבת (\"ראש הכרוב\"), הכתובות והעיטורים הגרפיים – כל אלה מעניקים למקום מראה ייחודי, מודרני ונועז. על הכניסה מתנוסס המוטו של התנועה: \"לכל תקופה האמנות שלה, ולאמנות – חירות\".\n\nגולת הכותרת של הבניין היא \"פריזת ביתן הסצסיון\" – ציור הקיר הענק של גוסטב קלימט, המתאר את \"שירת השירים\" של המשורר היווני הומרוס. היצירה, המשלבת זהב, צבעים עזים ודמויות מיתולוגיות, נחשבת לאחת מפסגות האמנות הסימבוליסטית.\n\nבניין הסצסיון הופיע בספרות, בסרטים ובמחקרים רבים, והוא מהווה מוקד עלייה לרגל לאמנים, חוקרים וחובבי אמנות מכל העולם. כאן הוצגו תערוכות חדשניות, ופה נולדו רעיונות ששינו את פני האמנות המודרנית.\n\nמסורת ידועה היא ביקור בתערוכות המתחלפות בבניין, הממשיכות את הרוח החדשנית של מייסדיו. אגדה אורבנית מספרת כי בלילות ירח מלא אפשר לראות את דמויותיהם של קלימט וחבריו משוטטים באולמות, ממשיכים לשוחח על אמנות וחירות.\n\nכיום, בניין הסצסיון הוא לא רק אתר היסטורי, אלא מרכז תרבותי חי – מקום בו נפגשים עבר, הווה ועתיד של האמנות הווינאית. מומלץ להיכנס, להתרשם מהאדריכלות ומהיצירות, ולהרגיש את רוח החדשנות שמלווה את וינה כבר למעלה ממאה שנה.\n\nהתחנה הבאה שלנו: כנסיית קרל הקדוש (קרלסקירכה). קרלסקירכה היא אחת הכנסיות המרשימות והייחודיות בוינה, שנבנתה בתחילת המאה ה-18 בסגנון בארוקי מפואר. הכיפה הטורקיזית, העמודים המפוסלים והעיטורים הפנימיים העשירים הפכו אותה לסמל אדריכלי ולמוקד תרבותי בלב העיר.",
    "audio": "audio/secession_karlskirche_0d219cf329cf37ef9e5060e72c2efd8c.mp3",
    "lat": 48.200497,
    "lon": 16.3657687,
    "geometry": [
      [
        48.197712,
        16.361807
      ],
      [
        48.197783,
        16.361732
      ],
      [
        48.19786,
        16.361875
      ],
      [
        48.19795,
        16.361839
      ],
      [
        48.199387,
        16.364615
      ],
      [
        48.199473,
        16.364504
      ],
      [
        48.200229,
        16.365838
      ],
      [
        48.200397,
        16.365606
      ]
    ]
  },
  {
    "id": 34,
    "stop_id": "karlskirche",
    "title": "כנסיית קרל הקדוש (קרלסקירכה)",
    "description": "כנסיית קרל הקדוש, או קרלסקירכה, היא אחת מהיצירות הארכיטקטוניות המרשימות של וינה ומהכנסיות הבארוקיות החשובות בעולם. הכנסייה נבנתה בין השנים 1716–1737 ביוזמת הקיסר קרל השישי, כהודיה לסיום מגפת הדבר שפקדה את העיר. האדריכל יוהאן ברנרד פישר פון ארלך יצר כאן שילוב ייחודי של סגנונות – עמודים רומיים, כיפה ביזנטית, חזית יוונית ואלמנטים בארוקיים עשירים.\n\nהחזית המרשימה מתנשאת מעל כיכר קרלספלאץ, עם שני עמודים מגולפים בהשראת עמוד טריאנוס ברומא, כיפה טורקיזית בולטת, פסלים של קדושים וגרמי מדרגות רחבים. פנים הכנסייה מעוטר בציורי קיר מרהיבים, תקרות מצוירות, מזבחות שיש ופסלים דינמיים.\n\nקרלסקירכה הופיעה בציורים, ספרים וסרטים רבים, והיא מהווה מוקד השראה לאמנים, אדריכלים ומוזיקאים. כאן נערכים קונצרטים קלאסיים, מופעי מקהלה ואירועים תרבותיים, כשהאקוסטיקה המיוחדת של הכיפה יוצרת חוויה מוזיקלית עוצמתית.\n\nדמויות היסטוריות רבות ביקרו בכנסייה, ובהן קיסרים, אמנים ומדענים. מסורת ידועה היא פסטיבל המוזיקה הקלאסית שמתקיים כאן מדי שנה, ומושך קהל מכל העולם. אגדה אורבנית מספרת כי בלילות סערה אפשר לראות את דמותו של הקיסר קרל השישי משוטטת בין העמודים, מודה על סיום המגפה.\n\nכיום, קרלסקירכה היא לא רק אתר דתי, אלא גם מוקד תרבות, אמנות והיסטוריה – מקום בו נפגשים פאר אדריכלי, מוזיקה חיה ואווירה רוחנית עוצמתית. מומלץ לעלות למרפסת התצפית הפנימית, ממנה נשקף נוף מרהיב של ציורי התקרה ושל העיר כולה.\n\nהתחנה הבאה שלנו: מוזיקפראיין – אולם הזהב של וינה. מוזיקפראיין הוא אולם הקונצרטים המפורסם ביותר של וינה, הנודע באקוסטיקה המושלמת שלו ובאולם הזהב המפואר. כאן מתקיים מדי שנה קונצרט השנה החדשה של הפילהרמונית הווינאית, והאולם מהווה מוקד עלייה לרגל לאוהבי מוזיקה קלאסית מכל העולם.",
    "audio": "audio/karlskirche_musikverein_9f182bfbf8ce00a7469469e31d1d522f.mp3",
    "lat": 48.2003906,
    "lon": 16.3695975,
    "geometry": [
      [
        48.200397,
        16.365606
      ],
      [
        48.200229,
        16.365838
      ],
      [
        48.20015,
        16.365712
      ],
      [
        48.200024,
        16.365903
      ],
      [
        48.200188,
        16.366766
      ],
      [
        48.200302,
        16.366994
      ],
      [
        48.200201,
        16.367188
      ],
      [
        48.200678,
        16.36899
      ],
      [
        48.200386,
        16.369347
      ],
      [
        48.200397,
        16.369597
      ]
    ]
  },
  {
    "id": 35,
    "stop_id": "musikverein",
    "title": "מוזיקפראיין – אולם הזהב של וינה",
    "description": "מוזיקפראיין, או \"בית המוזיקה\", הוא אחד מאולמות הקונצרטים היוקרתיים והחשובים בעולם, ומוקד תרבותי מרכזי בלב וינה. המבנה המרשים נחנך ב-1870 בתכנונו של האדריכל תיאופיל הנסן, והוא משלב סגנון ניאו-קלאסי עם עיטורים עשירים, עמודים מוזהבים ותקרות מצוירות.\n\nגולת הכותרת של המקום היא \"אולם הזהב\" (Goldener Saal) – אולם קונצרטים מפואר בעל אקוסטיקה מושלמת, שנחשב לאחד היפים בעולם. כאן מתקיים מדי שנה קונצרט השנה החדשה של התזמורת הפילהרמונית של וינה, אירוע המשודר למיליוני צופים ברחבי העולם.\n\nמוזיקפראיין הופיע בספרות, בסרטים ובציורים רבים, והוא מהווה מוקד השראה למוזיקאים, מלחינים ומנצחים. כאן ניגנו גדולי המוזיקאים – ברהמס, מאהלר, ריכרד שטראוס, וברנבוים – והאולם היה עד להופעות היסטוריות ולבכורות עולמיות של יצירות מופת.\n\nמסורת ידועה היא רכישת כרטיסים לקונצרטים חודשים מראש, בשל הביקוש האדיר. אגדה אורבנית מספרת כי בלילות שקטים אפשר לשמוע את צלילי התזמורת ממשיכים להדהד באולם גם אחרי שהקהל עזב.\n\nכיום, מוזיקפראיין הוא לא רק אולם קונצרטים, אלא מרכז תרבותי תוסס – מקום בו נפגשים מוזיקה, אמנות, היסטוריה ואווירה חגיגית שאין לה תחליף. מומלץ מאוד לבקר, ואם אפשר – להשתתף בקונצרט ולחוות את הקסם המוזיקלי של וינה במיטבו.\n\nהתחנה הבאה שלנו: ארמון בלוודר. ארמון בלוודר הוא קומפלקס בארוקי מרהיב, מהיפים והחשובים באירופה, המורכב משני ארמונות וגנים רחבי ידיים. המקום שימש כמעון קיץ לאצולה וכיום מאכלס את אחד מאוספי האמנות המרשימים באוסטריה, כולל יצירותיהם של קלימט, שילה ומאסטרים נוספים.",
    "audio": "audio/musikverein_belvedere_131b68e052b57aab39813a2607b06cd6.mp3",
    "lat": 48.2004865,
    "lon": 16.3727252,
    "geometry": [
      [
        48.200397,
        16.369597
      ],
      [
        48.200388,
        16.369394
      ],
      [
        48.200361,
        16.369378
      ],
      [
        48.200233,
        16.36946
      ],
      [
        48.200283,
        16.370031
      ],
      [
        48.2007,
        16.370363
      ],
      [
        48.20007,
        16.373014
      ],
      [
        48.200391,
        16.373169
      ]
    ]
  },
  {
    "id": 36,
    "stop_id": "belvedere",
    "title": "ארמון בלוודר",
    "description": "ארמון בלוודר הוא אחת מהפנינים האדריכליות והאמנותיות של וינה, קומפלקס בארוקי מרהיב שנבנה במאה ה-18 עבור הנסיך אויגן מסבויה – אחד המצביאים החשובים של אוסטריה. הקומפלקס מורכב משני ארמונות: בלוודר העליון (Oberes Belvedere) ובלוודר התחתון (Unteres Belvedere), המחוברים בגנים סימטריים מרהיבים, מזרקות, פסלים וערוגות פרחים צבעוניות.\n\nהארמונות עצמם הם דוגמה מובהקת לאדריכלות הבארוק – חזיתות לבנות ומעוטרות, גרמי מדרגות רחבים, תקרות מצוירות, אולמות פאר וחלונות ענק המשקיפים אל הגנים. בלוודר העליון שימש לאירוח נשפים ואירועים מלכותיים, ואילו בלוודר התחתון שימש כמעון קיץ פרטי לנסיך.\n\nכיום, בלוודר הוא מוזיאון לאמנות מהחשובים באוסטריה, ובו אוסף מרשים של יצירות מהמאה ה-19 וה-20. גולת הכותרת היא \"הנשיקה\" של גוסטב קלימט – אחת היצירות האייקוניות בעולם – לצד יצירות של אגון שילה, אוסקר קוקושקה, אמנים אימפרסיוניסטים ועוד.\n\nהארמון והגנים הופיעו בציורים, ספרים וסרטים רבים, והיוו השראה לאמנים, סופרים ומוזיקאים. כאן נחתם ההסכם להקמת הרפובליקה האוסטרית ב-1955, אירוע היסטורי חשוב בתולדות המדינה.\n\nמסורת ידועה היא טיול בגנים בשעות הבוקר המוקדמות או לקראת השקיעה, כשהאור הרך מדגיש את יופיים של הארמונות והפרחים. אגדה אורבנית מספרת כי בלילות ירח מלא, פסלי הגן מתעוררים לחיים ורוקדים נשף בארוקי סודי.\n\nכיום, בלוודר הוא לא רק אתר היסטורי, אלא מרכז תרבותי, אמנותי ותיירותי – מקום בו נפגשים פאר, היסטוריה, טבע ואמנות בלב וינה.\n\nהתחנה הבאה שלנו: ארמון שנברון. ארמון שנברון הוא הארמון המלכותי המפורסם ביותר באוסטריה, פנינה בארוקית מוקפת גנים מרהיבים, ששימשה במשך מאות שנים את קיסרי בית הבסבורג. המקום משלב היסטוריה, פאר אדריכלי, תרבות וגני נוי מהיפים בעולם, ומהווה יעד תיירותי מוביל באירופה.",
    "audio": "audio/belvedere_schonbrunn_610c283a2812aa680bd3bc4cad3989bd.mp3",
    "lat": 48.1912243,
    "lon": 16.3798261,
    "geometry": [
      [
        48.200391,
        16.373169
      ],
      [
        48.199587,
        16.37245
      ],
      [
        48.199492,
        16.373468
      ],
      [
        48.198858,
        16.373423
      ],
      [
        48.198348,
        16.374565
      ],
      [
        48.198325,
        16.374897
      ],
      [
        48.192829,
        16.378448
      ],
      [
        48.19287,
        16.378623
      ],
      [
        48.191217,
        16.379674
      ],
      [
        48.191254,
        16.37983
      ],
      [
        48.191228,
        16.379843
      ]
    ]
  },
  {
    "id": 37,
    "stop_id": "schonbrunn",
    "title": "ארמון שנברון",
    "description": "ארמון שנברון הוא התגשמות החלום המלכותי של וינה – קומפלקס בארוקי עצום, מוקף גנים רחבי ידיים, מזרקות, מבוכים, חממות ופסלים. הארמון נבנה במאה ה-18 ביוזמת הקיסרית מריה תרזיה, ושימש כמעון הקיץ הרשמי של קיסרי בית הבסבורג במשך מאות שנים.\n\nהארמון מתאפיין בחזית צהובה-זהובה מרשימה, גרמי מדרגות רחבים, עיטורי שיש, תקרות מצוירות ואולמות פאר – בהם \"אולם המראות\" שבו ניגן מוצרט כילד בפני הקיסרית, ואולמות הנשפים בהם נערכו אירועים היסטוריים, נשפים וקבלות פנים מלכותיות.\n\nגני שנברון הם מהיפים באירופה: שבילים סימטריים, ערוגות פרחים צבעוניות, מזרקות, פסלים, חממת דקלים מרהיבה ומבוך ירוק. בראש הגן ניצבת גלורייטה – מבנה תצפית ניאו-קלאסי שממנו נשקף נוף עוצר נשימה של הארמון והעיר כולה.\n\nהארמון הופיע באינספור ציורים, ספרים, סרטים וסדרות טלוויזיה, והיווה השראה לאמנים, סופרים ומוזיקאים. כאן התארחו קיסרים, מלכים, מדינאים ואורחים מכל העולם, והתרחשו אירועים דרמטיים בתולדות אוסטריה.\n\nמסורת ידועה היא קונצרטי הקיץ בגנים, פסטיבלי מוזיקה, סיורים מודרכים ותערוכות מתחלפות. אגדה אורבנית מספרת כי בלילות ירח מלא, ניתן לראות את דמויותיהם של הקיסרית סיסי ופרנץ יוזף משוטטים בגנים, נזכרים בימי הזוהר של האימפריה.\n\nכיום, שנברון הוא לא רק אתר מורשת עולמית של אונסק\"ו, אלא גם יעד חובה לכל מבקר בווינה – מקום בו נפגשים פאר מלכותי, היסטוריה חיה, טבע קסום ותרבות אירופית במיטבה.",
    "audio": "audio/schonbrunn_22d5c74cfd5e63a72f61876a4bb81fb1.mp3",
    "lat": 48.1849894,
    "lon": 16.3115684,
    "geometry": [
      [
        48.191228,
        16.379843
      ],
      [
        48.191254,
        16.37983
      ],
      [
        48.190482,
        16.376201
      ],
      [
        48.191011,
        16.375905
      ],
      [
        48.190516,
        16.373669
      ],
      [
        48.190492,
        16.373538
      ],
      [
        48.190526,
        16.373521
      ],
      [
        48.188446,
        16.367609
      ],
      [
        48.188489,
        16.367561
      ],
      [
        48.188487,
        16.367518
      ],
      [
        48.188452,
        16.367458
      ],
      [
        48.190332,
        16.364902
      ],
      [
        48.189402,
        16.36306
      ],
      [
        48.190145,
        16.362178
      ],
      [
        48.189778,
        16.361627
      ],
      [
        48.190071,
        16.361242
      ],
      [
        48.18974,
        16.36036
      ],
      [
        48.189937,
        16.360182
      ],
      [
        48.187503,
        16.354028
      ],
      [
        48.186977,
        16.352772
      ],
      [
        48.187167,
        16.352602
      ],
      [
        48.186457,
        16.350539
      ],
      [
        48.185932,
        16.349011
      ],
      [
        48.185377,
        16.347306
      ],
      [
        48.185376,
        16.34711
      ],
      [
        48.185326,
        16.347146
      ],
      [
        48.185087,
        16.346455
      ],
      [
        48.185136,
        16.346416
      ],
      [
        48.184869,
        16.345606
      ],
      [
        48.184877,
        16.345598
      ],
      [
        48.184761,
        16.34529
      ],
      [
        48.185648,
        16.344524
      ],
      [
        48.184361,
        16.338812
      ],
      [
        48.185564,
        16.337593
      ],
      [
        48.185622,
        16.337404
      ],
      [
        48.183452,
        16.329909
      ],
      [
        48.183412,
        16.329448
      ],
      [
        48.183276,
        16.328458
      ],
      [
        48.183127,
        16.326863
      ],
      [
        48.183026,
        16.326852
      ],
      [
        48.183859,
        16.318747
      ],
      [
        48.184628,
        16.315551
      ],
      [
        48.183913,
        16.315183
      ],
      [
        48.184794,
        16.311466
      ]
    ]
  }
];