const stops = [
  {
    "id": 1,
    "stop_id": "mamilla_mall",
    "title": "Алров Мамилла Авеню",
    "description": "Добро пожаловать на Алров Мамилла Авеню — уникальное место, где современность встречается с историей. Мамилла — это не просто торговый центр под открытым небом, а настоящий символ возрождения Иерусалима. Прогуливаясь здесь, вы почувствуете, как прошлое и настоящее переплетаются буквально на каждом шагу.\n\nИсторический контекст Мамиллы уходит корнями в XIX век, когда этот район был одним из первых, построенных за пределами стен Старого города. В течение многих лет Мамилла была торговым и жилым районом, но после Войны за независимость в 1948 году оказалась на линии раздела между израильской и иорданской частями города и пришла в упадок. Только в начале 2000-х годов началась масштабная реконструкция, которая превратила Мамиллу в современную авеню, открывшуюся в 2007 году.\n\nАрхитектурный стиль Мамиллы — это гармония между старым и новым. Здесь сохранены оригинальные фасады исторических зданий, которые были аккуратно разобраны и собраны заново, а между ними встроены современные элементы из стекла и металла. Внимательный взгляд заметит на стенах старинные камни с выбитыми инициалами и датами, а внутри — стильные бутики и галереи.\n\nМамилла часто появляется в литературе и искусстве как символ обновления Иерусалима. Здесь проходят выставки скульптур под открытым небом, а фотографии этого места украшают путеводители и журналы. В фильмах и сериалах Мамилла предстает как место встреч, свиданий и прогулок.\n\nСреди известных гостей Мамиллы — президенты, премьер-министры и знаменитости со всего мира. Здесь проходили важные дипломатические встречи и культурные мероприятия. В 2013 году, например, здесь прогуливался президент США Барак Обама во время своего визита в Израиль.\n\nС Мамиллой связаны и городские легенды: говорят, что некоторые из старых камней хранят тайные послания от жителей прошлого, а в одном из подвалов до сих пор можно найти следы древней византийской улицы.\n\nСегодня Мамилла — это центр городской жизни. Здесь проходят концерты, модные показы, уличные представления. Вечером авеню наполняется музыкой и светом, а кафе и рестораны приглашают гостей попробовать блюда со всего мира.\n\nЗабавный факт: в одном из магазинов Мамиллы несколько лет назад был замечен двойник Элвиса Пресли, который устраивал импровизированные концерты для прохожих, собирая толпы туристов и местных жителей. Так что, кто знает, может, и вам повезёт встретить здесь кого-нибудь необычного!\n\nМамилла — идеальное место, чтобы начать знакомство с современным Иерусалимом, ощутить его атмосферу и зарядиться энергией этого удивительного города.\n\nНаша следующая остановка: Муниципалитет Иерусалима и площадь Сафра. Главная административная площадь Иерусалима, современный муниципальный комплекс с историческими зданиями, фонтанами, пальмовой аллеей и сценой для городских мероприятий.",
    "audio": "audio/mamilla_mall_safra_square_76699bcca90269c29e7c641a40ffaa76.mp3",
    "lat": 31.7776698,
    "lon": 35.2229886
  },
  {
    "id": 2,
    "stop_id": "safra_square",
    "title": "Муниципалитет Иерусалима и площадь Сафра",
    "description": "Перед вами — площадь Сафра (Кикар Сафра), административное и символическое сердце современного Иерусалима. Это не просто место работы мэрии: здесь проходят важнейшие городские события, праздники, концерты, выставки и народные гуляния. Площадь расположена на пересечении улиц Яффо и Шивтей Исраэль, рядом с границей между западной и восточной частями города, что подчёркивает её миссию — быть открытой для всех жителей Иерусалима.\n\nКомплекс был торжественно открыт в 1993 году после более чем двадцати лет обсуждений и проектирования. Архитекторы стремились создать пространство, сочетающее прошлое и будущее: вокруг площади расположены девять исторических зданий — от османских и британских до армянских и турецких, а также три современных корпуса, облицованных иерусалимским камнем. Здесь находится здание бывшей мэрии 1930-х годов, «Бейгл-билдинг», где когда-то работала пекарня, и здание Британского и иностранного библейского общества, в котором был установлен первый лифт в Иерусалиме.\n\nПлощадь названа в честь Якоба и Эстер Сафра — известных филантропов сирийско-еврейского происхождения, родители банкира Эдмона Сафра, который внёс огромный вклад в развитие центра города.\n\nАрхитектурно площадь — это просторная каменная платформа с аллеей пальм, фонтаном и скульптурой в виде гигантского винта Архимеда у главного входа с улицы Яффо. На северном конце расположена крытая сцена для концертов и общественных мероприятий. С площади открываются уникальные виды на Старый и Новый город, а с верхней террасы можно увидеть гору Скопус и северные районы Иерусалима.\n\nВ культурной жизни города площадь Сафра играет роль главной сцены: здесь проходят ежегодная Книжная неделя, уличные фестивали, танцевальные вечера, спортивные турниры, официальные церемонии и даже мэрская сукка на Суккот. Площадь часто становится местом для митингов, демонстраций и гражданских инициатив, отражая многонациональный и демократический характер Иерусалима.\n\nВ литературе и искусстве площадь Сафра — символ нового Иерусалима, открытого миру и уважающего традиции. В путеводителях её называют «городской паузой», местом, где можно отдохнуть от суеты Яффо и насладиться архитектурой, историей и современностью одновременно.\n\nСреди известных гостей площади — главы государств, мэры городов-побратимов, артисты и спортсмены. Здесь проходят встречи с жителями, фестивали и выставки под открытым небом. В одном из зданий работает туристический офис, где можно получить самую актуальную информацию о городе.\n\nС площадью связаны и городские легенды: рассказывают, что в подземных коридорах комплекса до сих пор можно найти старые архивы и тайные комнаты, а в одном из зданий когда-то хранились апельсины, которыми Израиль расплатился за часть комплекса с Россией.\n\nСегодня площадь Сафра — это не только административный центр, но и живая городская сцена. Здесь можно встретить уличных музыкантов, танцоров, художников, студентов и семьи с детьми. Вечером площадь наполняется светом, а в дни праздников становится настоящим городским форумом.\n\nЗабавный факт: в 1990-х годах при строительстве комплекса обнаружили фрагменты древних стен и артефакты, которые теперь экспонируются в одном из залов муниципалитета. А ещё здесь установлен действующий макет города — «Модельный дом», где можно увидеть Иерусалим в миниатюре и спланировать своё путешествие по столице.\n\nНаша следующая остановка: Русское подворье. Исторический комплекс XIX века в центре Иерусалима, построенный для русских паломников, сегодня — архитектурная и культурная жемчужина города, сочетающая церкви, музеи, суды и административные здания.",
    "audio": "audio/safra_square_russian_compound_bf1c5c890a80a2cf7c33feb84c2c2ab4.mp3",
    "lat": 31.7803511,
    "lon": 35.223777,
    "geometry": [
      [
        31.77767,
        35.222989
      ],
      [
        31.777695,
        35.222898
      ],
      [
        31.777753,
        35.22291
      ],
      [
        31.777854,
        35.222666
      ],
      [
        31.778201,
        35.222811
      ],
      [
        31.778221,
        35.22287
      ],
      [
        31.778389,
        35.222677
      ],
      [
        31.778449,
        35.222724
      ],
      [
        31.779022,
        35.222407
      ],
      [
        31.78003,
        35.223302
      ],
      [
        31.78009,
        35.223335
      ],
      [
        31.780505,
        35.223686
      ]
    ]
  },
  {
    "id": 3,
    "stop_id": "russian_compound",
    "title": "Русское подворье",
    "description": "Перед вами — Русское подворье, один из самых необычных и атмосферных районов центра Иерусалима. Этот квартал был построен в 1860-х годах и стал первым крупным комплексом за пределами стен Старого города. Его создавали специально для русских паломников, которые в XIX веке приезжали в Святую землю тысячами, зачастую проделывая путь пешком из самой России.\n\nВ начале здесь появились мужское и женское общежития, русское консульство, православная миссия, больница и, конечно, жемчужина комплекса — величественный собор Святой Троицы. Все материалы для строительства, вплоть до мебели, доставлялись из России морем, а финансирование шло за счёт пожертвований простых людей и знати Российской империи.\n\nАрхитектура подворья — это сочетание неоклассики, ренессанса и традиционного русского церковного стиля. Собор Святой Троицы с его зелёными куполами и четырьмя восьмигранными колокольнями стал одной из самых узнаваемых церквей Иерусалима. Внутри — просторный зал с небесно-голубым куполом, розовыми акцентами и иконами святых. Вокруг собора располагались больница (здание на площади Сафра), консульство, гостиницы для паломников и роскошный дворец Сергия — резиденция для аристократов, построенная в 1889 году.\n\nВ литературе и искусстве Русское подворье часто называют «Новым Иерусалимом» и символом русского присутствия на Святой земле. Здесь проходили пасхальные службы, крестные ходы, а в газетах XIX века подворье описывали как «чудо из тесаного камня» и «самое роскошное здание в городе».\n\nЗа свою историю подворье видело немало знаменитых гостей: среди них — члены императорской семьи, паломники из всех уголков Российской империи, а также британские и израильские политики. В 1917 году здесь располагался штаб британских войск, а в годы британского мандата здания использовались как суды, тюрьмы и административные учреждения. В одном из корпусов находилась тюрьма, где содержались члены еврейского подполья, а сегодня работает Музей подпольщиков.\n\nС подворьем связаны и городские легенды: например, говорят, что в подземных ходах комплекса до сих пор можно найти спрятанные иконы и письма паломников XIX века, а в одном из зданий якобы жил русский святой, который предсказывал судьбу Иерусалима.\n\nСегодня Русское подворье — это не только исторический памятник, но и часть живого города. Здесь размещаются окружной суд, полицейское управление, кафе, рестораны и художественные галереи. В последние десятилетия район стал популярным местом встреч и прогулок среди студентов, туристов и местных жителей. В 1990-х годах сюда потянулась новая волна русскоязычных израильтян, и теперь в кафе и магазинах можно услышать русскую речь.\n\nЗабавный факт: в 1964 году большая часть комплекса была продана Израилю за… 3,5 миллиона долларов в виде яффских апельсинов, так как у Израиля не было нужной суммы в валюте. Это решение до сих пор вызывает споры среди историков и дипломатов.\n\nПрогулка по Русскому подворью — это путешествие в историю, архитектуру и культуру, где под сенью зелёных куполов оживают легенды и традиции трёх столетий.\n\nНаша следующая остановка: Район Нахалат Шива. Один из старейших и самых атмосферных районов центра Иерусалима, знаменитый уютными улочками, историческими зданиями, кафе, галереями и уникальным духом еврейского возрождения.",
    "audio": "audio/russian_compound_nachalat_shiva_8f05a80c7ea832d09f00fd840c93db8c.mp3",
    "lat": 31.7813648,
    "lon": 35.223003,
    "geometry": [
      [
        31.780505,
        35.223686
      ],
      [
        31.780496,
        35.223666
      ],
      [
        31.780846,
        35.223464
      ],
      [
        31.781312,
        35.223004
      ]
    ]
  },
  {
    "id": 4,
    "stop_id": "nachalat_shiva",
    "title": "Район Нахалат Шива",
    "description": "Перед вами — Нахалат Шива, настоящий оазис истории и творчества в самом центре современного Иерусалима. Это место называют «наследием семи», ведь именно семь отважных семей в 1869 году заложили здесь первые дома за пределами крепостных стен, когда жить в Старом городе стало слишком тесно, опасно и неудобно из-за эпидемий и высоких цен на аренду.\n\nРайон возник благодаря смелости и упорству его основателей: Йоэля Моше Саломона, Йосефа Ривлина, Йехошуа Йеллина, Мишеля ха-Коэна, Биньямина (Бейниша) Саланта, Арье (Лейба) Горовица и Хаима Халеви (Ковнера). Землю приобрели тайно, а право собственности зарегистрировали на жену одного из основателей, которая была подданной Османской империи и даже пришла в суд в арабской одежде — такова была атмосфера тех лет.\n\nАрхитектура Нахалат Шива — это уютные одноэтажные дома, выстроенные вокруг внутренних дворов, с узкими мощёными переулками, колодцами и арками. Здесь сохранились синагоги XIX века: Ашкеназская Нахалат Яаков (1873) и сефардская Оэль Ицхак (1888), а также здания первых гостиниц и гостевых домов. На фасадах можно найти звезды Давида, а в некоторых домах — оригинальные каменные лестницы и резные ворота.\n\nВ литературе и искусстве район часто ассоциируется с эпохой еврейского возрождения. Здесь работал первый еврейский типограф за пределами Старого города, издавалась газета «Леванон», а современное кафе «Тмоль Шильшом» носит имя книги лауреата Нобелевской премии Шмуэля Агнона и стало культовым местом для писателей и поэтов.\n\nСреди известных жителей — основатели новых еврейских кварталов, деятели просвещения и предприниматели. Йоэль Моше Саломон был одним из инициаторов создания Петах-Тиквы и первым издателем еврейской газеты в стране.\n\nВ Нахалат Шива сохранились и городские легенды: рассказывают, что Йосеф Ривлин первым решился поселиться здесь, несмотря на опасности, а его семья каждое утро ждала у Яффских ворот, чтобы убедиться — он жив. Также ходят байки о тайных подземных ходах и о кафе на крыше, где устраивались ночные посиделки, чтобы гости не могли вернуться в Старый город после закрытия ворот.\n\nСегодня Нахалат Шива — это пешеходная зона, полная ресторанов, пабов, художественных галерей, мастерских и бутиков. Здесь проходят выставки, литературные вечера, концерты и фестивали. Старинные синагоги по-прежнему принимают прихожан, а на улочках можно встретить потомков первых семей и современных художников.\n\nЗабавный факт: в 1970-х годах район чуть не снесли ради строительства офисных зданий, но благодаря протестам жителей и общественности Нахалат Шива был спасён и полностью восстановлен. Теперь его называют «иерусалимским Сохо», а на площади Кикар ха-Хатулот («Площадь котов») можно встретить десятки настоящих кошек — любимцев местных жителей и гостей города.\n\nПрогулка по Нахалат Шива — это путешествие во времени, где каждый камень хранит историю, а в воздухе витает дух свободы, творчества и иерусалимской дружбы.\n\nНаша следующая остановка: Площадь Сион. Главная площадь центра Иерусалима, пересечение улиц Яффо, Бен-Йехуда, Йоэль Моше Саломон и Герберт Самуэль, исторический и культурный центр городской жизни.",
    "audio": "audio/nachalat_shiva_zion_square_43b86378d13a8b1d7814a109f0e5f04d.mp3",
    "lat": 31.7807932,
    "lon": 35.2204395,
    "geometry": [
      [
        31.781312,
        35.223004
      ],
      [
        31.781363,
        35.222614
      ],
      [
        31.780823,
        35.221389
      ],
      [
        31.781275,
        35.220792
      ],
      [
        31.780778,
        35.220482
      ]
    ]
  },
  {
    "id": 5,
    "stop_id": "zion_square",
    "title": "Площадь Сион",
    "description": "Перед вами — площадь Сион (Кикар Цион), центральная и самая оживлённая площадь современного Иерусалима. Это место, где пересекаются главные пешеходные и торговые улицы города: Яффо, Бен-Йехуда, Йоэль Моше Саломон и Герберт Самуэль. С момента своего появления в эпоху британского мандата площадь стала не только географическим, но и культурным, политическим и социальным центром города.\n\nИсторически площадь получила своё имя от кинотеатра \"Сион\", который работал здесь с 1912 года. Изначально это был деревянный барак на 400 мест, где показывали немое кино, а позже — полноценный театр на 600 мест с оперными и театральными постановками. Кинотеатр стал центром культурной жизни Иерусалима 1920–30-х годов, а вокруг него открывались популярные кафе, такие как Vienna Cafe и Europa Cafe. После закрытия кинотеатра на его месте построили гостиницу Кикар Цион, а сегодня здесь расположен отель Herbert Samuel с панорамным рестораном на крыше.\n\nАрхитектурный облик площади формировался в 1920–30-х годах: британские власти задумали её как круговую развязку, а окружающие здания выполнены в стиле неоренессанс и эклектики. Особое место занимает здание Sansur (1929), построенное христианским арабским купцом из Вифлеема, где в 1930–40-х располагалось кафе Европа — место встреч евреев, арабов и британцев. На восточной стороне площади возвышается современный универмаг \"Хамашбир Лазрахан\" — крупнейший в Израиле.\n\nПлощадь Сион — это сцена городской жизни. Здесь всегда шумно и многолюдно: туристы, студенты, уличные музыканты, религиозные активисты, художники, хасиды, подростки и просто прохожие. Именно здесь проходят уличные концерты, перформансы, митинги и демонстрации. С 1930-х годов площадь стала местом политических протестов: здесь выступали лидеры сионистского движения, проходили митинги в поддержку и против различных правительственных решений, а в 1970-х радикальные активисты сжигали в effigy Голду Меир. В 2000-х годах на площади собирались до 100 тысяч человек на крупнейших митингах страны.\n\nЗа свою историю площадь не раз становилась местом трагических событий. Самый известный теракт — взрыв \"холодильника\" 4 июля 1975 года, когда в результате взрыва бомбы погибло 15 человек и более 70 были ранены. В разные годы здесь происходили и другие атаки, но каждый раз площадь возвращалась к жизни, сохраняя свой статус сердца города.\n\nВ литературе и искусстве площадь Сион — символ современной городской культуры. В книгах и фильмах она появляется как место встреч, свиданий, споров и праздников. Здесь снимались сцены известных израильских фильмов, а в путеводителях площадь называют \"нервной системой\" города.\n\nСреди известных гостей площади — политики, артисты, музыканты, а также легендарный Менахем Бегин, который в 1948 году с балкона гостиницы на площади объявил о роспуске организации \"Эцель\" и присоединении её бойцов к Армии обороны Израиля.\n\nСегодня площадь Сион — это круглосуточный перекресток судеб и характеров. Здесь можно встретить уличных музыкантов, художников, студентов, активистов и просто людей, которые приходят ощутить ритм города. Вечером площадь наполняется светом, музыкой и разговорами, а утром здесь спешат на работу и учёбу.\n\nЗабавный факт: в 1970-х и 1980-х годах площадь была излюбленным местом встреч русскоязычной молодёжи, а в подвалах гостиниц здесь до сих пор можно найти следы подпольных клубов и художественных мастерских. Говорят, что если задержаться на площади достаточно долго, обязательно встретишь кого-то знакомого — ведь это настоящий \"пульс\" Иерусалима.\n\nНаша следующая остановка: Улица Кинг Джордж. Одна из главных улиц центра Иерусалима, соединяющая исторические районы, правительственные здания, магазины и культурные объекты.",
    "audio": "audio/zion_square_king_george_st_f7fc016b64e14cbd04b61a6bcceea2bb.mp3",
    "lat": 31.7819655,
    "lon": 35.2195673,
    "geometry": [
      [
        31.780778,
        35.220482
      ],
      [
        31.781248,
        35.220768
      ],
      [
        31.781483,
        35.220465
      ],
      [
        31.781508,
        35.220491
      ],
      [
        31.782038,
        35.219663
      ],
      [
        31.781969,
        35.219564
      ]
    ]
  },
  {
    "id": 6,
    "stop_id": "king_george_st",
    "title": "Улица Кинг Джордж",
    "description": "Перед вами — улица Кинг Джордж, одна из самых оживлённых и значимых магистралей Иерусалима. Её часто называют сердцем нового города, ведь здесь всегда кипит жизнь: шумят магазины, спешат горожане, играют уличные музыканты, а в кафе обсуждают последние новости.\n\nУлица была проложена в 1924 году и названа в честь короля Великобритании Георга V, что подчёркивает британское влияние на город в период мандата. С самого начала Кинг Джордж стала символом модернизации и открытости Иерусалима: здесь появились первые современные магазины, кинотеатры и даже троллейбусное движение.\n\nАрхитектурный облик улицы — это микс стилей: от британского модерна и баухауса до классических иерусалимских каменных зданий. Обратите внимание на фасады — многие из них украшены арками и балконами, а в некоторых домах до сих пор сохранились оригинальные деревянные двери и витражи. Вдоль улицы расположены такие знаковые объекты, как Дом национальных учреждений и Большая синагога Иерусалима.\n\nВ литературе и искусстве Кинг Джордж часто фигурирует как символ городской жизни и перемен. В романах Амоса Оза и Давида Гроссмана улица становится местом встреч, расставаний и неожиданных открытий. На старых фотографиях и в фильмах 1960-х годов можно увидеть, как здесь прогуливаются семьи, а дети катаются на велосипедах.\n\nЗа долгие годы улица принимала множество известных гостей: здесь выступали премьер-министры, проходили демонстрации и праздничные парады. В 1947 году именно на Кинг Джордж впервые был поднят израильский флаг в честь принятия резолюции ООН о создании государства Израиль.\n\nСреди городских легенд есть история о том, как в одном из кафе на Кинг Джордж в 1970-х годах случайно встретились две будущие звезды израильской эстрады, и именно с этой встречи началась их совместная карьера.\n\nСегодня Кинг Джордж — это не только транспортная артерия, но и центр культурной жизни. Здесь проходят фестивали, выставки уличного искусства, работает множество магазинов, книжных лавок и уютных кофеен. Вечером улица наполняется светом витрин и музыкой, а на лавочках собираются студенты и художники.\n\nА если вам повезёт, вы сможете увидеть уличного музыканта, который играет на арфе прямо на тротуаре — это местная знаменитость, и его мелодии стали настоящим саундтреком для жителей и гостей Иерусалима.\n\nНаша следующая остановка: Пешеходная улица Бен-Йехуда. Самая известная пешеходная улица Иерусалима — центр городской жизни, шопинга, уличных представлений и гастрономии, соединяющая Кинг-Джордж и площадь Сион.",
    "audio": "audio/king_george_st_ben_yehuda_st_5c2a1d4a5cf6a4a6a7d9a03b8c43da55.mp3",
    "lat": 31.7828238,
    "lon": 35.2175638,
    "geometry": [
      [
        31.781969,
        35.219564
      ],
      [
        31.782038,
        35.219663
      ],
      [
        31.783182,
        35.217837
      ],
      [
        31.782824,
        35.217564
      ]
    ]
  },
  {
    "id": 7,
    "stop_id": "ben_yehuda_st",
    "title": "Пешеходная улица Бен-Йехуда",
    "description": "Перед вами — знаменитая пешеходная улица Бен-Йехуда, или как её называют местные, Мидрахов. Это настоящий символ современного Иерусалима, где встречаются жители города, туристы со всего мира, уличные музыканты и художники. Атмосфера здесь всегда праздничная: кто-то наслаждается мороженым, кто-то выбирает сувениры, а кто-то просто отдыхает на скамейке, слушая живую музыку.\n\nУлица была названа в честь Элиэзера Бен-Йехуды — человека, который возродил иврит как разговорный язык. Проложенная ещё в начале XX века, Бен-Йехуда быстро стала одной из главных артерий города. В 1983 году улицу полностью закрыли для движения транспорта, превратив её в первую в Иерусалиме пешеходную зону — мидрахов. С тех пор здесь царит особая атмосфера свободы и творчества.\n\nАрхитектурно улица сочетает старые и новые фасады, уютные балконы, витрины магазинов и кафе. Прогуливаясь по ней, вы встретите множество лавок, где продают иудаику, изделия ручной работы, футболки с остроумными надписями, керамику, косметику Мёртвого моря и, конечно, сувениры на любой вкус. Кафе и закусочные предлагают блюда израильской кухни: фалафель, хумус, шаурму, а также выпечку и мороженое.\n\nБен-Йехуда — это место, где оживает уличное искусство. Музыканты, фокусники, танцоры и художники устраивают здесь импровизированные представления, особенно по вечерам и в праздничные дни. В летний сезон и на праздники муниципалитет организует фестивали и концерты прямо под открытым небом.\n\nВ литературе и кино улица часто появляется как символ светского, молодого и космополитичного Иерусалима. В книгах Амоса Оза и современных израильских авторов герои встречаются именно здесь, чтобы обсудить новости или просто выпить кофе.\n\nЗа свою историю улица Бен-Йехуда видела и драматические события: в XX веке она не раз становилась целью террористических атак, но каждый раз возвращалась к жизни, становясь ещё более яркой и оживлённой.\n\nСегодня это место, где можно услышать речь на иврите, английском, русском и французском, встретить религиозную молодёжь, студентов, семьи с детьми и туристов. Здесь же часто можно увидеть эмиссаров Хабада, предлагающих желающим надеть тфилин и поговорить о традициях.\n\nЗабавный факт: в 2005 году улица стала одной из первых в Израиле зон с бесплатным Wi-Fi, чтобы привлечь молодёжь и сделать центр города ещё более современным.\n\nЕсли хотите почувствовать настоящий ритм Иерусалима — обязательно задержитесь здесь, попробуйте местный фалафель, послушайте музыку и просто понаблюдайте за жизнью этого уникального города.\n\nНаша следующая остановка: Улица Гиллель. Одна из центральных улиц Иерусалима, соединяющая Кинг-Джордж, Нахалат Шива и район Мамилла, известная своими кафе, магазинами, историческими зданиями и культурными объектами.",
    "audio": "audio/ben_yehuda_st_hillel_st_c03d58979d48a48d4ebfeffcdcedd79c.mp3",
    "lat": 31.7815538,
    "lon": 35.2179868,
    "geometry": [
      [
        31.782824,
        35.217564
      ],
      [
        31.782336,
        35.217194
      ],
      [
        31.781475,
        35.217647
      ],
      [
        31.781554,
        35.217987
      ]
    ]
  },
  {
    "id": 8,
    "stop_id": "hillel_st",
    "title": "Улица Гиллель",
    "description": "Перед вами — улица Гиллель, одна из самых ярких и многослойных улиц центра Иерусалима. Она начинается от Кинг-Джордж и ведёт к району Мамилла, параллельно знаменитой Бен-Йехуда. Гиллель — это не только транспортная артерия, но и место встреч, прогулок, творчества и гастрономических открытий.\n\nНазвание улицы отсылает к великому мудрецу эпохи Второго Храма — Гиллелю Старшему, символу доброты, терпимости и мудрости. Не случайно улица Гиллель проходит параллельно улице Шаммай — в честь его знаменитого оппонента. Как и в древности, здесь продолжается диалог мнений и культур.\n\nБольшинство зданий на Гиллель построены в период Британского мандата и отражают архитектуру того времени: массивные каменные фасады, арочные окна, элементы баухауса и модерна. Особое внимание заслуживает отель \"Эден\", открытый в 1938 году по проекту архитектора Йоханана Ратнера. Это был один из самых престижных еврейских отелей довоенного Иерусалима, где останавливались бизнесмены, политики и деятели культуры. Фасад отеля украшен тремя арками и бетонными элементами в стиле баухаус, а из окон открывался вид на стены Старого города.\n\nНа улице расположены культовые кафе: именно здесь появились первые заведения сетей Aroma Espresso Bar и Cafe Hillel, которые стали частью гастрономической истории Израиля. В многочисленных кофейнях, пекарнях и пабах встречаются студенты, журналисты, художники и туристы. На Гиллель также находится Итальянская синагога и Музей итальянского еврейского искусства, а в здании Бейт Агрон размещаются офисы иностранных СМИ и пресс-служб.\n\nВ литературе и искусстве улица Гиллель появляется как символ светского, интеллектуального Иерусалима. Здесь проходят литературные вечера, выставки, кинопоказы, а в кафе можно услышать обсуждения последних новостей и культурных событий.\n\nСреди известных гостей и жителей улицы — представители сионистского движения, писатели, художники и журналисты. В 1938 году на открытии отеля \"Эден\" присутствовали такие личности, как Ицхак Бен-Цви, Генриетта Сольд и члены городского совета.\n\nС улицей связаны и городские легенды: рассказывают, что в одном из кафе Гиллель в 1950-х годах будущий премьер-министр Израиля тайно встречался с иностранными журналистами, а в подвалах некоторых домов до сих пор находят старинные книги и газеты.\n\nСегодня Гиллель — это динамичное пространство, где проходят фестивали, выставки уличного искусства, работает множество бутиков, книжных магазинов и галерей. Вечером улица наполняется светом, музыкой и смехом, а на террасах кафе собираются компании друзей и творческие люди.\n\nЗабавный факт: улица Гиллель — одно из любимых мест для фотосессий молодожёнов, ведь здесь гармонично сочетаются старинная архитектура, зелёные скверы и вид на Старый город. А если пройтись по улице ранним утром, можно услышать, как город только просыпается — и это особое, иерусалимское ощущение.\n\nНаша следующая остановка: Дом национальных учреждений. Монументальное здание в центре Иерусалима, символ сионистского движения и еврейской государственности, историческое место заседаний первых правительственных органов Израиля.",
    "audio": "audio/hillel_st_national_institutions_1baf9b1a7aac5d34bf2c4a702e0cf02e.mp3",
    "lat": 31.7801017,
    "lon": 35.2184756,
    "geometry": [
      [
        31.781554,
        35.217987
      ],
      [
        31.781629,
        35.218372
      ],
      [
        31.781146,
        35.218547
      ],
      [
        31.78113,
        35.218382
      ],
      [
        31.780125,
        35.218393
      ],
      [
        31.780102,
        35.218476
      ]
    ]
  },
  {
    "id": 9,
    "stop_id": "national_institutions",
    "title": "Дом национальных учреждений",
    "description": "Перед вами — Дом национальных учреждений, одно из самых знаковых зданий в центре Иерусалима и всей истории современного Израиля. Этот монументальный комплекс, построенный на углу улиц Кинг Джордж и Керен Каемет ле-Исраэль, изначально задумывался как «правительство на пути», символ будущей независимости еврейского народа.\n\nИстория здания начинается в 1928 году, когда был объявлен архитектурный конкурс, в котором неожиданно победил молодой архитектор Йоханан (Евгений) Ратнер из Хайфы. Строительство велось поэтапно с 1929 по 1936 год: сначала возводились крылья для Керен Каемет (Еврейский национальный фонд) и Керен Хайесод, затем — центральная часть для Еврейского агентства и Всемирной сионистской организации. Здание стало первым в Иерусалиме, где под одной крышей разместились все главные национальные институты еврейского народа: Керен Хайесод, Еврейское агентство, Всемирная сионистская организация и Еврейский национальный фонд.\n\nАрхитектурный стиль здания сочетает элементы модернизма и неоклассики, с массивными каменными фасадами, арками и строгой симметрией. Внутри — просторные залы для заседаний, исторические кабинеты и мемориальные доски. Фасад здания выходит на оживлённую улицу Кинг Джордж, а сам комплекс стал важной частью городского ландшафта Рехавии.\n\nДом национальных учреждений играл ключевую роль в становлении государства Израиль. Именно здесь в годы британского мандата проходили важнейшие заседания сионистских лидеров, а в 1948 году, когда Иерусалим был в осаде, на балконе здания была провозглашена независимость Израиля для тех, кто не смог попасть на официальную церемонию в Тель-Авиве. В этом же здании прошли первые заседания Кнессета, а в большом зале был приведён к присяге первый президент Израиля Хаим Вейцман.\n\nВ 1948 году здание стало целью одного из самых разрушительных терактов Войны за независимость — здесь произошёл взрыв заминированной машины, унёсший жизни десятков людей и оставивший глубокий след в памяти города.\n\nВ литературе и искусстве Дом национальных учреждений часто символизирует борьбу за независимость, силу еврейского духа и мечту о собственном государстве. Фотографии здания украшают учебники, путеводители и экспозиции музеев.\n\nСреди известных личностей, работавших здесь, — Давид Бен-Гурион, Хаим Вейцман, Нахум Соколоу и многие другие лидеры сионистского движения. Здесь принимались судьбоносные решения, отмечались исторические победы и оплакивались трагедии.\n\nС этим местом связаны и городские легенды: говорят, что в подвалах здания до сих пор хранятся секретные архивы первых лет государства, а стены помнят жаркие дебаты и ночные заседания.\n\nСегодня Дом национальных учреждений остаётся действующим центром еврейских организаций и символом единства народа. Здесь проходят выставки, памятные церемонии, образовательные программы и экскурсии. Здание открыто для посетителей, и каждый желающий может почувствовать атмосферу событий, определивших судьбу Израиля.\n\nЗабавный факт: в июле 1934 года именно здесь прошёл первый официальный приём Керен Хайесод в честь Нахума Соколова — с этого момента здание стало не только административным, но и культурным центром еврейской жизни в Иерусалиме.\n\nНаша следующая остановка: Рынок Махане Йехуда. Самый знаменитый рынок Иерусалима — оживлённый центр торговли, гастрономии, искусства и ночной жизни, символ многообразия и духа города.",
    "audio": "audio/national_institutions_mahane_yehuda_2ee77095cb035ee83e8295d967b93708.mp3",
    "lat": 31.7802069,
    "lon": 35.2156769,
    "geometry": [
      [
        31.780102,
        35.218476
      ],
      [
        31.780257,
        35.21762
      ],
      [
        31.78027,
        35.217134
      ],
      [
        31.780463,
        35.21579
      ],
      [
        31.780198,
        35.215723
      ]
    ]
  },
  {
    "id": 10,
    "stop_id": "mahane_yehuda",
    "title": "Рынок Махане Йехуда",
    "description": "Перед вами — рынок Махане Йехуда, или просто «шук», как его называют местные. Это не просто рынок, а настоящий символ Иерусалима: здесь встречаются прошлое и настоящее, восток и запад, традиция и современность. Каждый день сюда приходят тысячи людей — за покупками, впечатлениями, вкусами и атмосферой, которую невозможно найти больше нигде.\n\nИстория рынка начинается в конце XIX века, когда на пустыре за пределами Старого города начали собираться арабские и еврейские крестьяне, чтобы продавать свежие овощи и фрукты жителям новых районов. В 1887 году рядом был основан еврейский район Махане Йехуда, и рынок получил его имя в честь Иехуды Навона, брата одного из основателей. В первые десятилетия рынок был хаотичным скоплением ларьков и палаток, а санитарные условия оставляли желать лучшего. Только в 1920-х годах, при британском мандате, были построены первые капитальные ряды и проведены коммуникации, а в 1930-х появились постоянные магазины.\n\nАрхитектура рынка — это смесь старых каменных построек, современных павильонов и крытых галерей. Вдоль улиц Яффо и Агрипас тянутся торговые ряды, где можно найти всё: от свежих овощей, фруктов, специй, рыбы и мяса до выпечки, сладостей, сыров, вина, одежды, сувениров и предметов быта. Особое очарование придают расписные ставни магазинов — уличное искусство художника Соломона Соузы, который украсил более 250 роллет портретами известных израильтян, исторических личностей и жителей города.\n\nМахане Йехуда — это не только рынок, но и культурный центр. Здесь проходят гастрономические фестивали, концерты, выставки и уличные представления. Вечером шук превращается в модный район с барами, ресторанами, музыкальными клубами и танцполами — здесь можно попробовать более 100 сортов крафтового пива, блюда со всего мира и отведать фирменную выпечку или хумус. Многие торговцы — представители семей, которые работают на рынке уже во втором или третьем поколении, и с радостью расскажут вам истории о прошлом и настоящем шукa.\n\nВ литературе и искусстве рынок часто изображается как сердце Иерусалима, место встреч и неожиданных открытий. В фильмах и книгах герои приходят сюда за советом, вдохновением или просто за вкусным обедом. В годы Войны за независимость 1948 года рынок стал стратегическим пунктом снабжения города и символом стойкости его жителей.\n\nСреди известных личностей, бывавших на рынке, — политики, артисты, писатели и даже президенты. Здесь снимались документальные и художественные фильмы, а в 2015 году Махане Йехуда стал одной из первых зон в Израиле с бесплатным Wi-Fi для посетителей.\n\nС рынком связаны и городские легенды: рассказывают, что в одном из старых подвалов до сих пор можно найти клад, зарытый купцами в годы британского мандата, а некоторые уверены, что духи старых торговцев охраняют рынок от бед.\n\nСегодня Махане Йехуда — это настоящий город в городе. Днём здесь шумно и многолюдно, а по пятницам перед Шаббатом царит особая суета: жители закупаются к празднику, а продавцы выкрикивают лучшие цены. По субботам рынок закрыт, и только тогда можно рассмотреть уличное искусство на закрытых лавках.\n\nЗабавный факт: в начале 2000-х годов предприниматели предлагали перенести рынок в современное здание, но иерусалимцы выступили против, и шук остался на своём месте, сохранив аутентичность и уникальный дух. Так что если хотите почувствовать настоящий Иерусалим — обязательно загляните на рынок Махане Йехуда, попробуйте свежий сок, пахлаву или фалафель и просто насладитесь атмосферой этого удивительного места.\n\nНаша следующая остановка: Верховный суд Израиля. Главный судебный орган страны, расположенный в современном здании в Гиват Рам, архитектурная и юридическая икона Израиля, символ верховенства закона и демократии.",
    "audio": "audio/mahane_yehuda_supreme_court_8ce8b1ccb9fc8426a154e1494dbb58d0.mp3",
    "lat": 31.7848815,
    "lon": 35.2123894,
    "geometry": [
      [
        31.780198,
        35.215723
      ],
      [
        31.780463,
        35.21579
      ],
      [
        31.780667,
        35.21503
      ],
      [
        31.781335,
        35.215254
      ],
      [
        31.781586,
        35.21472
      ],
      [
        31.781511,
        35.214673
      ],
      [
        31.783468,
        35.21423
      ],
      [
        31.783505,
        35.213818
      ],
      [
        31.783758,
        35.213863
      ],
      [
        31.783772,
        35.213727
      ],
      [
        31.78381,
        35.213728
      ],
      [
        31.783841,
        35.213107
      ],
      [
        31.784752,
        35.212877
      ],
      [
        31.784749,
        35.212397
      ],
      [
        31.784881,
        35.212389
      ]
    ]
  },
  {
    "id": 11,
    "stop_id": "supreme_court",
    "title": "Верховный суд Израиля",
    "description": "Перед вами — Верховный суд Израиля, высшая судебная инстанция страны и одно из самых выдающихся архитектурных сооружений современного Иерусалима. Здание суда находится в правительственном районе Гиват Рам, всего в нескольких минутах ходьбы от Кнессета, что символизирует тесную связь между законодательной и судебной властью.\n\nВерховный суд был основан в 1948 году, а до 1992 года размещался в Русском подворье. Современное здание, открытое в 1992 году, стало настоящей архитектурной жемчужиной столицы. Его строительство было профинансировано филантропом Дороти де Ротшильд, а проект создали знаменитые архитекторы Рам Карми и Ада Карми-Меламед. Здание неоднократно называли «лучшим общественным зданием Израиля» и «архитектурным символом независимости и справедливости».\n\nАрхитектура суда наполнена символизмом и отсылками к истории Иерусалима: здесь сочетаются постмодернизм, неоклассика и элементы древних построек. Здание построено из местного иерусалимского камня и состоит из трёх основных частей: квадратного корпуса библиотеки с круглым внутренним двором и медным пирамидальным куполом, прямоугольного административного крыла с клуатром и корпуса с пятью залами суда, которые расходятся от главного холла, словно пальцы руки. Вход украшен стеной из необработанного камня, напоминающей о древних строениях города, а купол пирамиды вдохновлён гробницей Захарии в Кедронской долине. Внутри много света, стеклянные стены и окна символизируют прозрачность и открытость правосудия, а из панорамных окон открывается вид на старые районы Иерусалима.\n\nВнутренние залы суда напоминают римскую базилику с колоннами и сводчатыми потолками, а внутренний двор пересекает узкий канал с водой — символ чистоты и непрерывности закона. В здании находится также музей Верховного суда, где можно узнать об истории судебной системы Израиля с османских и британских времён до наших дней, увидеть уникальные экспонаты и ознакомиться с ключевыми судебными решениями, повлиявшими на израильское общество.\n\nВерховный суд Израиля состоит из 15 судей, назначаемых президентом страны по рекомендации специального комитета. Суд рассматривает апелляции на решения всех других судов, а также выступает в роли Высшего суда справедливости (БАГАЦ), принимая к рассмотрению петиции против государственных органов и проверяя конституционность законов. Решения Верховного суда обязательны для всех судов и государственных учреждений страны.\n\nВ литературе и искусстве Верховный суд часто изображается как символ демократии, справедливости и борьбы за права человека. Здесь рассматривались самые важные дела в истории Израиля — от вопросов гражданских прав до судебных разбирательств по поводу государственного устройства и баланса между религией и демократией.\n\nСреди известных гостей суда — президенты, премьер-министры, главы иностранных государств и деятели культуры. В 2025 году президентом Верховного суда стал Ицхак Амит, а его назначение сопровождалось масштабными общественными и политическими дебатами, отражающими важность суда для всей страны.\n\nС судом связаны и городские легенды: рассказывают, что архитекторы специально заложили в план здания «лабиринт света и тени», чтобы каждый посетитель мог почувствовать путь от неведения к истине. А в одном из залов суда якобы спрятан камень с древней печатью Иерусалима, найденный во время строительства.\n\nСегодня Верховный суд Израиля — это не только центр судебной власти, но и открытое для всех здание: здесь проводят экскурсии, работает музей, а на площади перед входом проходят гражданские акции и художественные инсталляции. Прогулка по залам суда — это путешествие по истории, архитектуре и духу израильской демократии.\n\nНаша следующая остановка: Научный музей Блумфилда. Первый интерактивный научный музей Израиля, центр образования, вдохновения и семейного досуга, расположенный между кампусом Гиват Рам и Израильским музеем.",
    "audio": "audio/supreme_court_bloomfield_science_aa2682c841d9e723d245c90b829d4e0e.mp3",
    "lat": 31.781075,
    "lon": 35.2037522,
    "geometry": [
      [
        31.784881,
        35.212389
      ],
      [
        31.784798,
        35.212394
      ],
      [
        31.784791,
        35.211793
      ],
      [
        31.78443,
        35.21154
      ],
      [
        31.784415,
        35.211483
      ],
      [
        31.784556,
        35.211207
      ],
      [
        31.784245,
        35.210936
      ],
      [
        31.784117,
        35.210512
      ],
      [
        31.783917,
        35.210511
      ],
      [
        31.784165,
        35.210014
      ],
      [
        31.782816,
        35.20896
      ],
      [
        31.782947,
        35.208339
      ],
      [
        31.782452,
        35.208374
      ],
      [
        31.782352,
        35.208204
      ],
      [
        31.782702,
        35.208182
      ],
      [
        31.781987,
        35.206261
      ],
      [
        31.780994,
        35.205619
      ],
      [
        31.781662,
        35.205058
      ],
      [
        31.78105,
        35.204904
      ],
      [
        31.781744,
        35.203933
      ],
      [
        31.781275,
        35.203996
      ],
      [
        31.78124,
        35.203723
      ]
    ]
  },
  {
    "id": 12,
    "stop_id": "bloomfield_science",
    "title": "Научный музей Блумфилда",
    "description": "Перед вами — Научный музей имени Блумфилда, уникальное место, где наука становится увлекательной игрой для детей и взрослых. Это первый в Израиле интерактивный научный музей, открытый в 1992 году благодаря усилиям профессора Питера Хиллмана, мэра Тедди Коллека и поддержке семьи Блумфилд. Музей расположен в самом центре «музейного бульвара» — между кампусом Гиват Рам, Кнессетом и Израильским музеем.\n\nИдея создания музея возникла ещё в 1980 году в лаборатории профессора Хиллмана в Еврейском университете. Вдохновившись опытом Сан-Францисского Эксплораториума и Канадского научного центра в Онтарио, команда учёных и педагогов решила создать в Иерусалиме пространство, где каждый сможет «учиться, играя». Сначала проект существовал как научная мастерская на Гиват Рам, а спустя десять лет, при поддержке Иерусалимского фонда и филантропов, музей открыл свои двери для широкой публики.\n\nАрхитектура музея современна и функциональна: просторные залы, светлые галереи, мастерские, научный сад, аудитории и даже собственный IMAX-театр. В 2001 году был открыт второй корпус, что позволило расширить выставочные площади и создать новые лаборатории и образовательные центры. В музее более 40 постоянных и временных экспозиций, посвящённых физике, биологии, химии, астрономии, технологиям и израильским инновациям — от изобретений Леонардо да Винчи до современных стартапов.\n\nГлавная особенность музея — интерактивность. Здесь можно не только смотреть, но и трогать, крутить, запускать, экспериментировать и даже строить собственные модели. Для самых маленьких работает специальный центр дошкольного развития, а для школьников и студентов — лаборатории, мастер-классы и научные шоу. В музее регулярно проходят фестивали науки, ночи учёных, лекции, семейные квесты и выставки, посвящённые актуальным вопросам науки и техники.\n\nВ художественной литературе и СМИ музей называют «лабораторией вдохновения» и «городом открытий». Здесь снимались передачи о науке и детские образовательные шоу, а фотографии экспонатов украшают учебники и путеводители по Израилю.\n\nЗа годы работы музей посетили более 7 миллионов человек, а ежегодно здесь проходят около 200 тысяч гостей, включая детей из малообеспеченных семей, людей с особыми потребностями и участников программ по межкультурному диалогу. Музей активно поддерживает проекты по толерантности и сотрудничеству, организует еврейско-арабские летние лагеря, научные кружки и инклюзивные мероприятия.\n\nСреди известных гостей музея — нобелевские лауреаты, министры, учёные, а также израильские и зарубежные знаменитости. В одном из залов посетителям даже разрешают подержать в руках настоящий метеорит, найденный в Аризоне — и это только один из множества необычных экспонатов.\n\nС музеем связаны и забавные истории: например, однажды во время научного шоу по физике случайно сработала противопожарная система, и весь зал оказался в мыльных пузырях — дети были в восторге, а сотрудники до сих пор вспоминают этот случай с улыбкой.\n\nСегодня Научный музей Блумфилда — это не только место для семейного досуга, но и центр научного образования и инноваций, где каждый может почувствовать себя исследователем и открыть для себя удивительный мир науки. Если хотите узнать, как работает мир вокруг нас — обязательно загляните сюда!\n\nНаша следующая остановка: Национальная библиотека Израиля. Крупнейшая библиотека Израиля и одна из важнейших в мире, центр национальной памяти, науки и культуры, расположенная в современном здании рядом с Кнессетом и Израильским музеем.",
    "audio": "audio/bloomfield_science_national_library_c3bbb3d6f70cb99552edd0d2e28ed830.mp3",
    "lat": 31.7783762,
    "lon": 35.2001736,
    "geometry": [
      [
        31.78124,
        35.203723
      ],
      [
        31.781159,
        35.202013
      ],
      [
        31.781386,
        35.2021
      ],
      [
        31.781453,
        35.202005
      ],
      [
        31.781674,
        35.202097
      ],
      [
        31.78189,
        35.201896
      ],
      [
        31.781771,
        35.201644
      ],
      [
        31.78177,
        35.200225
      ],
      [
        31.781638,
        35.200144
      ],
      [
        31.782074,
        35.199283
      ],
      [
        31.782098,
        35.199071
      ],
      [
        31.781421,
        35.198573
      ],
      [
        31.781217,
        35.198377
      ],
      [
        31.780276,
        35.198819
      ],
      [
        31.780285,
        35.19891
      ],
      [
        31.780084,
        35.199099
      ],
      [
        31.779998,
        35.199102
      ],
      [
        31.77812,
        35.201075
      ],
      [
        31.777993,
        35.200854
      ],
      [
        31.777714,
        35.200395
      ],
      [
        31.778315,
        35.200062
      ]
    ]
  },
  {
    "id": 13,
    "stop_id": "national_library",
    "title": "Национальная библиотека Израиля",
    "description": "Перед вами — Национальная библиотека Израиля, не просто хранилище книг, а настоящий центр национальной памяти, культуры и науки. Это одна из старейших и крупнейших библиотек Ближнего Востока, её история начинается в 1892 году, когда в Иерусалиме открылась библиотека Мидраш Абарбанель — первая публичная библиотека города, созданная для сбора «сокровищ еврейской литературы».\n\nВ 1925 году библиотека стала частью только что открытого Еврейского университета на горе Скопус и получила название Еврейская национальная и университетская библиотека. В годы Войны за независимость, когда доступ к кампусу был утрачен, коллекцию спасли, рассредоточив по разным зданиям города. В 1960 году библиотека переехала в новый корпус на кампусе Гиват Рам, а в 2007 году Кнессет принял закон о Национальной библиотеке Израиля, определив её миссию: «собирать, сохранять, развивать и передавать сокровища знаний, наследия и культуры, с особым акцентом на Землю Израиля, Государство Израиль и еврейский народ».\n\nВ октябре 2023 года библиотека открыла двери в новом ультрасовременном здании, спроектированном швейцарским бюро Herzog & de Meuron. Комплекс расположен на пересечении улиц Руппин и Каплан, напротив Кнессета и рядом с Израильским музеем. Архитектура здания — это сочетание стекла, дерева, алюминия и камня, с огромными светлыми залами, панорамными окнами, 250 уникальными оконными проёмами и прозрачной крышей с солнечными панелями. Пространство открытое, доступное и дружелюбное для всех: здесь рады студентам, учёным, детям, семьям, религиозным и светским, жителям и гостям города.\n\nКоллекция библиотеки насчитывает около 8 миллионов единиц хранения — это крупнейшее в мире собрание текстовой и музыкальной иудаики, рукописей, редких книг, карт, фотографий, архивов, газет, журналов и аудиоматериалов. Здесь хранятся рукописи Маймонида и Ньютона, средневековые христианские книги, изысканные исламские манускрипты IX века, личные архивы Мартина Бубера, Ханны Сенеш, Натана Щаранского, Наоми Шемер и многих других. В библиотеке действует закон о депонировании: два экземпляра любого издания, опубликованного в Израиле, обязаны поступать сюда, что делает коллекцию максимально полной.\n\nНациональная библиотека — это не только книги, но и культурная платформа. Здесь проходят концерты, лекции, выставки, встречи с писателями, научные конференции и образовательные программы для всех возрастов. В залах библиотеки можно увидеть уникальные инсталляции, например, выставку, посвящённую заложникам 7 октября 2023 года, где на каждом стуле лежит книга, символизирующая интересы и характер похищенного человека.\n\nВ художественной и научной литературе библиотека часто появляется как символ духовного центра еврейского народа и современного Израиля. Здесь снимались документальные фильмы, а фотографии залов украшают пут\n\nНаша следующая остановка: Еврейский университет, кампус Гиват Рам. Один из ведущих научных центров Израиля и мира, кампус Гиват Рам — сердце естественных и точных наук, место хранения архива Эйнштейна и символ академического престижа.",
    "audio": "audio/national_library_hebrew_university_30ce985b66ea41fb83ae2dbb9676efa6.mp3",
    "lat": 31.7758618,
    "lon": 35.1967016,
    "geometry": [
      [
        31.778315,
        35.200062
      ],
      [
        31.777522,
        35.200101
      ],
      [
        31.778061,
        35.199516
      ],
      [
        31.778411,
        35.199524
      ],
      [
        31.778413,
        35.199357
      ],
      [
        31.778485,
        35.197144
      ],
      [
        31.777813,
        35.197164
      ],
      [
        31.777539,
        35.196974
      ],
      [
        31.777338,
        35.19635
      ],
      [
        31.776089,
        35.19635
      ],
      [
        31.776119,
        35.196668
      ]
    ]
  },
  {
    "id": 14,
    "stop_id": "hebrew_university",
    "title": "Еврейский университет, кампус Гиват Рам",
    "description": "Перед вами — кампус Гиват Рам Еврейского университета в Иерусалиме, официально называемый кампусом имени Эдмона и Лили Сафра. Это один из главных научных и образовательных центров страны, где учёные и студенты со всего мира занимаются исследованиями в области математики, естественных наук, инженерии, нейронаук и многих других дисциплин.\n\nИстория кампуса началась в 1953 году, когда после Войны за независимость университет оказался отрезан от своего исторического дома на горе Скопус. Было принято решение построить новый кампус в стиле британского «города-сад» — здания расположены среди зелёных газонов, окружённых кольцевой дорогой. Здесь разместились факультеты математики, естественных наук, инженерии, Институт передовых исследований, Центр исследований мозга и Национальная библиотека Израиля.\n\nКампус Гиват Рам находится в самом центре правительственного района Иерусалима, по соседству с Кнессетом, Израильским музеем, Верховным судом и другими ключевыми учреждениями страны. На восточной окраине кампуса расположен инновационный High-Tech Village — один из первых в Израиле технопарков, созданных при университете для развития стартапов и сотрудничества между наукой и бизнесом.\n\nВ архитектуре кампуса сочетаются строгие модернистские здания 1950–60-х годов и современные корпуса исследовательских центров. Вокруг раскинулись ботанические сады, спортивные площадки, студенческие общежития и уютные кафе. Кампус открыт для прогулок, здесь проходят конференции, лекции, фестивали и научные выставки. С территории открываются живописные виды на Иерусалим и холмы Иудеи.\n\nОсобая гордость университета — архив Альберта Эйнштейна, одного из его основателей и попечителей. В кампусе хранится более 80 000 документов, рукописей и писем великого учёного, включая его личную библиотеку, черновики научных трудов и переписку с мировыми лидерами. Архив Эйнштейна — не только научное, но и культурное наследие, открытое для исследователей и гостей со всего мира.\n\nЗа свою историю университет дал Израилю множество нобелевских лауреатов, премьер-министров, учёных и общественных деятелей. Здесь учились и работали такие фигуры, как Шмуэль Агнон, Авраам Гершко, Даниэль Канеман, а также многие лидеры израильской науки и политики.\n\nВ художественной литературе и искусстве кампус Гиват Рам часто изображается как символ интеллектуального поиска и научного прогресса. В фильмах и книгах он появляется как место, где рождаются инновации, ведутся споры о будущем науки и общества, а студенческая жизнь наполнена идеями и открытиями.\n\nСреди городских легенд — рассказы о том, как в ботаническом саду кампуса можно встретить редкие растения и даже увидеть лису, а в лабораториях иногда «гуляют» призраки великих учёных. Говорят, что если загадать желание на одной из старых скамеек у библиотеки, оно обязательно сбудется.\n\nСегодня кампус Гиват Рам — это открытое пространство для студентов, преподавателей, учёных и гостей города. Здесь проходят международные конференции, научные фестивали, спортивные соревнования и культурные мероприятия. Прогулка по кампусу — это путешествие в мир знаний, где каждый может почувствовать себя частью большой научной и культурной истории Израиля.\n\nНаша следующая остановка: Иерусалимский ботанический сад. Крупнейший ботанический сад Израиля и Ближнего Востока, более 6 000 видов растений со всего мира, центр образования, науки и отдыха на юго-восточной окраине кампуса Гиват Рам.",
    "audio": "audio/hebrew_university_botanical_garden_616531da494061fc49cb06dd274a1c41.mp3",
    "lat": 31.7729397,
    "lon": 35.197995,
    "geometry": [
      [
        31.776119,
        35.196668
      ],
      [
        31.775033,
        35.197522
      ],
      [
        31.774833,
        35.197523
      ],
      [
        31.773343,
        35.197364
      ],
      [
        31.772905,
        35.197861
      ]
    ]
  },
  {
    "id": 15,
    "stop_id": "botanical_garden",
    "title": "Иерусалимский ботанический сад",
    "description": "Перед вами — Иерусалимский ботанический сад, настоящий оазис природы и знаний в самом сердце города. Это крупнейший ботанический сад Израиля и всего Ближнего Востока: на площади более 30 акров здесь собрано свыше 6 400 видов и сортов растений из всех уголков света — от Австралии и Южной Африки до Европы, Северной Америки, Средиземноморья и Азии.\n\nИстория сада начинается в 1931 году, когда на горе Скопус был заложен первый Национальный ботанический сад Израиля по проекту Александра Эйга, одного из основателей ботаники в стране. После Войны за независимость 1948 года доступ к горе Скопус был утрачен, и в 1954 году началось создание нового сада на территории кампуса Гиват Рам. В 1985 году сад открылся для широкой публики, а с 1996 года управляется независимой ассоциацией.\n\nАрхитектурно и ландшафтно сад разделён на географические секции, каждая из которых воссоздаёт миниатюрные ландшафты родных регионов растений: Австралия, Южная Африка, Европа, Северная Америка, Центральная и Юго-Западная Азия, Средиземноморье, а также Япония и Китай. Особая гордость — японский сад с более чем 150 бонсай, крупнейшей коллекцией бонсай за пределами Японии, и строящейся настоящей японской пагодой, привезённой в разобранном виде из Японии.\n\nВ центре сада расположен живописный пруд с водопадом и двумя малыми озёрами, где можно наблюдать за черепахами, чёрными лебедями и водными растениями. Вдоль дорожек встречаются скульптуры, тематические клумбы, а в оранжерее — редкие тропические виды. Для детей открыт интерактивный маршрут Discovery Trail, а для всей семьи — прогулочный паровозик и кафе с видом на озеро.\n\nСад — это не только место отдыха, но и центр науки, образования и охраны природы. Здесь работает школа садоводства, проходят курсы по лекарственным растениям, флоре Израиля, ландшафтному дизайну и садовой терапии. Сад служит живым генофондом для более 300 исчезающих видов растений Израиля и региона, а также площадкой для научных исследований и экологических проектов.\n\nВ художественной литературе и путеводителях сад называют «зелёным сердцем Иерусалима», а фотографии его прудов и цветущих аллей украшают обложки журналов и книг. Здесь проходят съёмки фильмов, телепередач и документальных проектов о природе и экологии.\n\nСреди известных гостей сада — президенты, учёные, артисты и писатели. Здесь проводятся фестивали, концерты, выставки, а зимой — знаменитый фестиваль Winter Lights, когда 2,5 миллиона огней превращают сад в волшебную страну света и музыки.\n\nС ботаническим садом связаны и легенды: рассказывают, что на Библейской тропе, где высажены растения, упомянутые в Танахе, можно найти «растение удачи» — если загадать желание, оно обязательно сбудется. А в японском саду, по преданию, исполняются мечты о путешествиях.\n\nСегодня Иерусалимский ботанический сад — это место встреч, вдохновения и открытий для всех возрастов. Здесь можно не только полюбоваться редкими растениями, но и почувствовать гармонию с природой, узнать о флоре мира и просто отдохнуть от городской суеты в тени вековых деревьев и среди цветущих аллей.\n\nНаша следующая остановка: Музей стран Библии. Уникальный музей, посвящённый древним цивилизациям Ближнего Востока, культуре и истории библейских народов — от Египта и Вавилона до Греции и Рима.",
    "audio": "audio/botanical_garden_bible_lands_museum_802ac35a3ddf7f2d43656d6aecd3e938.mp3",
    "lat": 31.7699393,
    "lon": 35.1999944,
    "geometry": [
      [
        31.772905,
        35.197861
      ],
      [
        31.773343,
        35.197364
      ],
      [
        31.774833,
        35.197523
      ],
      [
        31.774916,
        35.197523
      ],
      [
        31.774912,
        35.197658
      ],
      [
        31.777173,
        35.197368
      ],
      [
        31.777099,
        35.197905
      ],
      [
        31.777559,
        35.197918
      ],
      [
        31.777541,
        35.198241
      ],
      [
        31.778243,
        35.198411
      ],
      [
        31.778413,
        35.199357
      ],
      [
        31.778411,
        35.199524
      ],
      [
        31.778061,
        35.199516
      ],
      [
        31.777506,
        35.199991
      ],
      [
        31.777573,
        35.200166
      ],
      [
        31.776162,
        35.201118
      ],
      [
        31.776133,
        35.201004
      ],
      [
        31.774588,
        35.200336
      ],
      [
        31.774463,
        35.200346
      ],
      [
        31.774317,
        35.200134
      ],
      [
        31.773763,
        35.200163
      ],
      [
        31.773163,
        35.200225
      ],
      [
        31.772807,
        35.200192
      ],
      [
        31.772697,
        35.200027
      ],
      [
        31.769937,
        35.199933
      ]
    ]
  },
  {
    "id": 16,
    "stop_id": "bible_lands_museum",
    "title": "Музей стран Библии",
    "description": "Перед вами — Музей стран Библии (Bible Lands Museum Jerusalem), одно из самых необычных и познавательных мест в Иерусалиме. Этот музей рассказывает историю человечества через редчайшие артефакты из стран древнего Ближнего Востока — тех самых земель, где зарождались библейские цивилизации и формировались основы западной культуры.\n\nМузей был основан в 1992 году по инициативе доктора Эли и Батии Боровски, которые мечтали создать образовательный и культурный центр, соединяющий прошлое и настоящее через изучение истории и археологии. Коллекция музея начала формироваться ещё в 1943 году и сегодня насчитывает тысячи уникальных экспонатов, охватывающих эпоху от ранней бронзы до византийского периода.\n\nАрхитектура музея современна и функциональна: просторные залы, светлые галереи, интерактивные экспозиции, карты и временные шкалы, которые помогают посетителям лучше понять исторический контекст экспонатов. В музее 20 постоянных галерей, где представлены древние керамические сосуды, ювелирные украшения, скульптуры, фрески, монеты, печати, оружие и предметы быта. Особое внимание уделено цивилизациям Египта, Месопотамии, Ханаана, Ассирии, Вавилона, Персии, Финикии, Греции и Рима — народам, упоминаемым в Библии и сыгравшим ключевую роль в истории региона.\n\nСреди уникальных экспонатов — надпись «Яхве Цваот» на древнееврейском языке (VIII век до н.э.), финикийский резной черепаховый херувим, модель лодки с Нила времён Среднего царства Египта, ассирийские стелы, вавилонские таблички, римские фрески из Помпей и один из древнейших христианских саркофагов с изображением сюжетов Ветхого и Нового Завета. В каждой галерее приведены библейские цитаты и исторические справки, которые помогают увидеть, как археология и тексты дополняют друг друга.\n\nВ музее регулярно проходят временные выставки, посвящённые отдельным темам: «По рекам Вавилона» (о вавилонском изгнании), «Птицы в древних культурах», «Боги, герои и смертные в Древней Греции», «Римская фреска», а также образовательные программы, лекции, мастер-классы и экскурсии для взрослых и детей. Здесь же можно увидеть одну из крупнейших в мире коллекций печатей библейского периода и уникальные артефакты, найденные на территории Израиля и соседних стран.\n\nМузей стран Библии — это не только собрание древностей, но и место, где оживают истории. В художественной литературе и научных трудах музей часто называют «мостом между цивилизациями», а фотографии его экспонатов украшают учебники и путеводители.\n\nС музеем связаны и интересные легенды: говорят, что некоторые экспонаты приносят удачу тем, кто найдёт их первым, а в одном из залов до сих пор можно услышать эхо древних молитв. В залах музея проходили съёмки документальных фильмов о Ближнем Востоке и библейской археологии.\n\nСегодня Музей стран Библии — это место встреч учёных, студентов, туристов и семей с детьми. Здесь можно не только увидеть древние сокровища, но и почувствовать связь времён, понять, как формировалась культура региона и почему история Ближнего Востока до сих пор влияет на современный мир.\n\nЗабавный факт: музей расположен рядом с Израильским музеем и Верховным судом, образуя настоящий «квартал знаний» в Гиват Рам. А ещё здесь работает магазин, где можно приобрести книги, копии артефактов и необычные сувениры на память о путешествии в далёкое прошлое.\n\nНаша следующая остановка: Израильский музей. Крупнейший художественный и археологический музей Израиля, мировой центр культуры, науки и искусства, знаменитый коллекциями археологии, изобразительного искусства, еврейской традиции и Свитками Мёртвого моря.",
    "audio": "audio/bible_lands_museum_israel_museum_afb720f9375d16c0fbbc88ba156a1761.mp3",
    "lat": 31.7748063,
    "lon": 35.203041,
    "geometry": [
      [
        31.769937,
        35.199933
      ],
      [
        31.77142,
        35.200082
      ],
      [
        31.772697,
        35.200027
      ],
      [
        31.772807,
        35.200192
      ],
      [
        31.773163,
        35.200225
      ],
      [
        31.773763,
        35.200163
      ],
      [
        31.774317,
        35.200134
      ],
      [
        31.774463,
        35.200346
      ],
      [
        31.77438,
        35.200668
      ],
      [
        31.772557,
        35.201381
      ],
      [
        31.772316,
        35.201463
      ],
      [
        31.772499,
        35.201704
      ],
      [
        31.774238,
        35.202437
      ],
      [
        31.774649,
        35.202895
      ],
      [
        31.774736,
        35.203076
      ],
      [
        31.774807,
        35.203043
      ]
    ]
  },
  {
    "id": 17,
    "stop_id": "israel_museum",
    "title": "Израильский музей",
    "description": "Перед вами — Израильский музей, крупнейший культурный институт страны и один из ведущих музеев мира в области искусства и археологии. Музей был основан в 1965 году по инициативе мэра Тедди Коллека и с тех пор стал неотъемлемой частью культурного облика Иерусалима и всего Израиля.\n\nМузей расположен на холме в районе Гиват Рам, рядом с Кнессетом, Верховным судом и Еврейским университетом. Его коллекция насчитывает около 500 000 экспонатов, охватывающих историю человечества от доисторических времён до современности. Здесь представлены археологические находки Святой земли, уникальные предметы еврейской культуры, произведения мирового и израильского искусства, а также экспонаты из Азии, Африки, Океании и Америки.\n\nАрхитектурный ансамбль музея был спроектирован Альфредом Мансфельдом и Дорой Гад, а в 2010 году комплекс прошёл масштабную реконструкцию, в ходе которой были обновлены все основные галереи и создан современный павильон для посетителей. Особое место занимает знаменитый Храм книги (Shrine of the Book) — белоснежный купол, окружённый бассейном, где хранятся Свитки Мёртвого моря и древнейшие рукописи Библии. Архитектура павильона символизирует противостояние света и тьмы, а его форма напоминает кувшин, в котором были найдены свитки.\n\nСреди других архитектурных жемчужин — Модель Иерусалима времён Второго Храма, расположенная под открытым небом, и знаменитый Сад скульптур Билли Роуз, созданный японско-американским скульптором Исаму Ногути. Здесь можно увидеть работы Пикассо, Родена, Мура, Липшица и многих других мастеров XX века.\n\nВ залах музея представлены такие реликвии, как камень Понтия Пилата, надпись «Дом Давида», мозаика из Рехова, древнейшие монеты, стекло и ювелирные изделия, а также редкие манускрипты и реконструированные интерьеры синагог из Европы, Азии и Америки. В экспозиции можно увидеть уникальные предметы еврейской традиции: одежду, украшения, ритуальные предметы, свадебные ожерелья из Йемена и даже синагогу XVIII века из Суринама, полностью перевезённую в Иерусалим.\n\nИзраильский музей — это не только собрание древностей, но и центр современного искусства. Здесь проходят выставки живописи, фотографии, дизайна, архитектуры, а также интерактивные инсталляции и проекты современных художников. Особое место занимает образовательное крыло имени Рут, где ежегодно более 100 000 школьников посещают мастер-классы, студии и выставки, а специальные программы способствуют диалогу между детьми разных культур.\n\nМузей активно участвует в жизни города: здесь проходят концерты, лекции, фестивали, а на его территории работают кафе, рестораны и сувенирные магазины. В разные годы музей посещали президенты, писатели, художники и знаменитости со всего мира. В художественной литературе и кино Израильский музей часто появляется как символ культурного диалога и открытости.\n\nС музеем связаны и городские легенды: говорят, что в одном из залов до сих пор можно найти «потерянный» экспонат — древний амулет, который приносит удачу тому, кто его обнаружит. А в Саду скульптур местные дети устраивают квесты, пытаясь найти «самую смешную» скульптуру.\n\nСегодня Израильский музей — это обязательная точка на карте Иерусалима для всех, кто интересуется историей, искусством и культурой. Прогулка по его залам — это путешествие сквозь века, цивилизации и традиции, где каждый найдёт что-то для себя — от древнейших артефактов до авангардных произведений современности.\n\nНаша следующая остановка: Кнессет (Парламент Израиля). Знаменитое здание парламента Израиля в Гиват Рам — центр политической жизни страны, архитектурный символ демократии и государственности.",
    "audio": "audio/israel_museum_knesset_70fc90b5901cecd984a278c0b576e8bf.mp3",
    "lat": 31.7743983,
    "lon": 35.2051174,
    "geometry": [
      [
        31.774807,
        35.203043
      ],
      [
        31.774736,
        35.203076
      ],
      [
        31.774762,
        35.203202
      ],
      [
        31.774933,
        35.204052
      ],
      [
        31.774807,
        35.204228
      ],
      [
        31.774763,
        35.204483
      ],
      [
        31.7744,
        35.205119
      ]
    ]
  },
  {
    "id": 18,
    "stop_id": "knesset",
    "title": "Кнессет (Парламент Израиля)",
    "description": "Перед вами — Кнессет, главный законодательный орган Израиля и символ израильской государственности. Именно здесь принимаются все законы страны, избираются президент и премьер-министр, утверждается правительство, контролируется его работа и решаются вопросы, определяющие будущее государства.\n\nИстория Кнессета начинается с первых выборов в январе 1949 года, когда учредительное собрание сменило Временный Государственный совет, действовавший с момента провозглашения независимости Израиля 14 мая 1948 года. Первые заседания проходили в разных местах — от кинотеатра «Кесем» в Тель-Авиве до здания Еврейского агентства и Фрумин-хаус на улице Кинг-Джордж в Иерусалиме. Только в 1966 году Кнессет переехал в собственное здание в районе Гиват Рам, построенное на средства Джеймса де Ротшильда и его семьи.\n\nАрхитектурный стиль здания — модернизм с элементами брутализма: строгие геометрические формы, массивные колонны, просторные залы, обилие иерусалимского камня и стекла. Проект разработал немецкий архитектор Осип Кларвайн, а интерьер — Дора Гад. Здание состоит из шести этажей и нескольких крыльев, в том числе новых — Кедма и Негба, построенных в 1990-х и 2000-х годах. Внутри — залы заседаний, кабинеты депутатов, библиотека, музей, архив, пресс-центр, столовые и даже синагога.\n\nОсобое внимание привлекает главный зал пленарных заседаний с трёхэтажным потолком, где за подковообразным столом заседают члены правительства, а за ними — депутаты Кнессета. За спиной президиума — скульптура Дани Каравана «Иерусалим между небом и землёй» из местного камня, а в холле — знаменитые мозаики и гобелены Марка Шагала, посвящённые истории еврейского народа.\n\nПеред зданием Кнессета установлена знаменитая бронзовая Менора высотой 4,3 метра и весом 4 тонны — подарок британского парламента, созданный скульптором Бенно Элканом. На ветвях Меноры — рельефы, рассказывающие о ключевых событиях еврейской истории: от библейских времён до создания современного Израиля. Менора стала не только символом парламента, но и своеобразным «учебником» истории для всех посетителей.\n\nВ Кнессете заседают 120 депутатов, избираемых по пропорциональной системе — это отсылка к Великому собранию (Кнессет а-Гдола) времён Эзры и Неемии в V веке до н.э.. Здесь принимаются самые важные решения: утверждаются законы, бюджет, избираются президент и государственный контролёр, а также проводятся дебаты по ключевым вопросам внутренней и внешней политики. Кнессет может отправить в отставку правительство вотумом недоверия и самораспуститься, назначив новые выборы.\n\nВ литературе и искусстве Кнессет изображается как центр политических страстей, дебатов и исторических решений. Здесь проходили судьбоносные голосования — от утверждения Декларации независимости до мирных соглашений с соседними странами. В фильмах и книгах Кнессет часто становится ареной драматических событий, а экскурсии по зданию популярны среди школьников и туристов.\n\nСреди известных гостей Кнессета — мировые лидеры, президенты, короли, папы римские и лауреаты Нобелевской премии. Здесь выступали такие личности, как Уинстон Черчилль, Билл Клинтон, Анвар Садат и Иоанн Павел II.\n\nС Кнессетом связаны и городские легенды: рассказывают, что в одном из дворов во время строительства нашли древнее захоронение, а в подземных коридорах до сих пор можно встретить «призраков» первых депутатов.\n\nСегодня Кнессет — это не только центр законотворчества, но и открытое пространство для экскурсий, выставок и общественных мероприятий. В дни праздников здесь проходят концерты, а на площади перед зданием собираются демонстрации и митинги. Прогулка по Кнессету — это путешествие в сердце израильской демократии, где каждый камень хранит историю страны.",
    "audio": "audio/knesset_827e580ed89aba7fc4f58f530654ae47.mp3",
    "lat": 31.776474,
    "lon": 35.205383,
    "geometry": [
      [
        31.7744,
        35.205119
      ],
      [
        31.774909,
        35.204248
      ],
      [
        31.775043,
        35.204375
      ],
      [
        31.775173,
        35.204162
      ],
      [
        31.775202,
        35.204147
      ],
      [
        31.77527,
        35.204259
      ],
      [
        31.77766,
        35.203424
      ],
      [
        31.778022,
        35.203636
      ],
      [
        31.778014,
        35.203709
      ],
      [
        31.777941,
        35.204536
      ],
      [
        31.77784,
        35.204573
      ],
      [
        31.777686,
        35.204626
      ],
      [
        31.776842,
        35.205264
      ]
    ]
  }
];