const stops = [
  {
    "id": 1,
    "stop_id": "main_railway_station_underground_routes",
    "title": "Главный железнодорожный вокзал и Подземные маршруты Щецина",
    "description": "Перед вами Главный железнодорожный вокзал Щецина — не только важнейший транспортный узел, но и настоящая визитная карточка города. Этот вокзал, открытый в 1843 году, стал свидетелем множества исторических событий и перемен: от прусских времён до современной Польши. Его архитектура — величественная, с просторными залами и характерными для XIX века деталями фасада. Вокзал неоднократно перестраивался: после разрушений Второй мировой войны и многочисленных реконструкций, последняя из которых завершилась в 2016 году, он обрёл современный облик, сохранив дух истории. Сегодня здесь четыре платформы, соединённые пешеходными мостами и подземными переходами, а рядом расположено множество автобусных и трамвайных остановок, что делает вокзал центром транспортной жизни города.\n\nНо главная интрига этой остановки — подземные маршруты, спрятанные прямо под вашими ногами. Это крупнейший в Польше невоенный бомбоубежище времён Второй мировой войны, созданный немцами для защиты мирного населения города. Убежище было построено с использованием старых, ещё XVIII века, подземных коридоров, а его стены и потолок состоят из трёхметрового железобетона, что делало его практически неуязвимым для бомб. В убежище могло одновременно разместиться до 5000 человек — представьте себе, сколько судеб и историй хранят эти стены.\n\nПосле войны убежище переоборудовали под нужды гражданской обороны времён холодной войны — здесь появились дополнительные защитные системы и помещения для длительного пребывания людей. Сегодня подземные маршруты стали уникальным музеем и арт-пространством. Во время экскурсии вы узнаете, как жили люди во время бомбёжек, как организовывался быт в убежище и как подземные коридоры использовались в период холодной войны. Экспозиции включают не только исторические артефакты, но и современные художественные инсталляции, которые превращают подземелье в настоящую галерею под открытым небом — точнее, под землёй.\n\nИнтересно, что с этим убежищем связана история бетонного корабля «Ульрих Финстервальдер», корпус которого до сих пор можно увидеть на озере Домбе. Именно инженер Ульрих Финстервальдер руководил строительством лестницы, ведущей на глубину 18 метров к бункеру. Сегодня подземные маршруты — это не только память о прошлом, но и место для размышлений о стойкости и мужестве жителей Щецина. Здесь часто проходят выставки, концерты и театральные постановки, а атмосфера подземелий, наполненная отголосками истории, заставляет задуматься о ценности мира и свободы.\n\nНа этом месте начинается и заканчивается красный маршрут по Щецину — город, который, как и его вокзал и подземные коридоры, всегда был на перекрёстке истории и культур.\n\nНаша следующая остановка: Памятник с якорем. Современный символ морской истории Щецина, расположенный на площади Тобрукской, на месте исторической Фонтана Манзеля.",
    "audio": "audio/main_railway_station_underground_routes_monument_with_anchor_30a281d2141e94c7c9c4acf273c0103b.mp3",
    "lat": 53.4193238,
    "lon": 14.5521073,
    "geometry": [
      [
        53.431174,
        14.566167
      ],
      [
        53.431036,
        14.56645
      ],
      [
        53.428139,
        14.563873
      ],
      [
        53.428111,
        14.564026
      ],
      [
        53.428073,
        14.563994
      ],
      [
        53.42778,
        14.563896
      ],
      [
        53.427464,
        14.563719
      ],
      [
        53.427331,
        14.563063
      ],
      [
        53.427327,
        14.56302
      ],
      [
        53.426892,
        14.562824
      ],
      [
        53.424729,
        14.560369
      ],
      [
        53.424612,
        14.560507
      ],
      [
        53.424507,
        14.560403
      ],
      [
        53.424433,
        14.560475
      ],
      [
        53.423523,
        14.559122
      ],
      [
        53.423216,
        14.559625
      ],
      [
        53.423115,
        14.559418
      ],
      [
        53.423132,
        14.559314
      ],
      [
        53.422828,
        14.558771
      ],
      [
        53.422716,
        14.558835
      ],
      [
        53.422495,
        14.558553
      ],
      [
        53.42248,
        14.558572
      ],
      [
        53.421224,
        14.55612
      ],
      [
        53.421121,
        14.555859
      ],
      [
        53.420856,
        14.55563
      ],
      [
        53.42082,
        14.555657
      ],
      [
        53.420723,
        14.555543
      ],
      [
        53.420545,
        14.555825
      ],
      [
        53.41889,
        14.552756
      ],
      [
        53.418982,
        14.552626
      ],
      [
        53.418916,
        14.552462
      ],
      [
        53.418994,
        14.552542
      ],
      [
        53.419002,
        14.552557
      ],
      [
        53.419217,
        14.55223
      ],
      [
        53.419227,
        14.552249
      ]
    ]
  },
  {
    "id": 2,
    "stop_id": "monument_with_anchor",
    "title": "Памятник с якорем",
    "description": "Перед вами Памятник с якорем — один из самых узнаваемых символов морской истории Щецина, который находится на площади Тобрукской. Этот памятник установлен на месте, где когда-то стояла знаменитая Фонтан Манзеля — монументальная композиция, созданная в 1898 году по проекту профессора Людвига Манзеля и открытая императором Вильгельмом II. Фонтан был разрушен во время Второй мировой войны, и на его месте сегодня возвышается якорь — простой, но выразительный символ портового города.\n\nЦентральной фигурой оригинальной композиции была восьмиметровая женская фигура античной Седины — богини-покровительницы Щецина, опирающейся правой рукой на якорь, а левой держащей бом с парусом. Вокруг неё располагались мифологические персонажи: лодка, которую толкали Зевс и Майя, а на носу сидел их сын — бог торговли Гермес. Всё это символизировало гордость торгового города и его жителей, а также связь с морем и судоходством. После войны от великолепного фонтана остались только воспоминания, и в память о нём был установлен якорь — символ надежды, памяти и преемственности традиций.\n\nЯкорь — это не просто часть корабельного снаряжения, но и мощный символ, который встречается в искусстве, геральдике, ремесле и даже в польской истории как знак «Котвица» — символа «Польши Сражающейся». В Щецине таких памятных якорей можно встретить десятки — они украшают улицы и парки, напоминая о богатой морской истории города и его жителей. Памятник с якорем на площади Тобрукской — это отправная точка для прогулки по «маршруту якорей», который предлагает Национальный музей Щецина.\n\nСегодня площадь Тобрукская — это место встреч, прогулок и коротких остановок. Здесь можно увидеть не только памятник с якорем, но и небольшие кафе, бары и магазины, а также ощутить особую атмосферу портового города, где прошлое и настоящее сливаются воедино. Прогуливаясь по площади, обратите внимание на этот простой, но выразительный памятник — он напоминает о том, как море и торговля сформировали характер Щецина и его жителей.\n\nНаша следующая остановка: Почтовое отделение №2. Историческое здание почты.",
    "audio": "audio/monument_with_anchor_post_office_2_09fb3c3df1009d810b5042a73a450606.mp3",
    "lat": 53.4215196,
    "lon": 14.5539746,
    "geometry": [
      [
        53.419227,
        14.552249
      ],
      [
        53.419217,
        14.55223
      ],
      [
        53.419165,
        14.55231
      ],
      [
        53.419596,
        14.553265
      ],
      [
        53.419657,
        14.553208
      ],
      [
        53.420291,
        14.554028
      ],
      [
        53.420444,
        14.553939
      ],
      [
        53.420501,
        14.55403
      ],
      [
        53.420539,
        14.554162
      ],
      [
        53.420816,
        14.553909
      ],
      [
        53.420914,
        14.554126
      ],
      [
        53.420971,
        14.554017
      ],
      [
        53.421158,
        14.554288
      ],
      [
        53.421535,
        14.554028
      ]
    ]
  },
  {
    "id": 3,
    "stop_id": "post_office_2",
    "title": "Почтовое отделение №2",
    "description": "Перед вами здание почтового отделения №2 — один из самых интересных памятников архитектуры в районе Нового города и настоящий прототип для многих почтовых зданий в Европе. Оно было построено в период с 1872 по 1905 год по проекту архитектора Карла Шватло и стало одним из первых примеров специально спроектированного почтового комплекса. Здание выполнено в стиле эклектики с элементами неоренессанса, неоклассицизма и даже намёками на ар-нуво — всё это делает его фасад и интерьеры особенно выразительными и запоминающимися.\n\nАрхитектура здания полна символов и деталей: на верхней части фасада вы увидите тимпаны с головами лошадей, а над окнами — орлов. На стенах встречаются рельефы с растительными и животными мотивами, которые придают зданию особый шарм. Внутри вас ждёт просторный зал с огромным стеклянным потолком, поддерживаемым колоннами. Это один из самых богато украшенных общественных интерьеров города: здесь можно найти тиснёные цинковые листы, ажурные ленты, плетёные фризы и растительные узоры на стенах и колоннах.\n\nИнтересно, что здание практически не пострадало во время Второй мировой войны, несмотря на близость к зоне бомбардировок. После 1945 года здесь проводились лишь косметические ремонты и реставрации, которые не затронули основную структуру. В 1990-х годах была проведена масштабная реставрация интерьеров, вернувшая зданию его первоначальное великолепие.\n\nОдна из самых необычных особенностей этого места — под зданием до сих пор течёт река. Если посмотреть на старинные карты XVI–XVII веков, можно увидеть, что на месте будущей почты проходил канал. Этот канал существует и сегодня: если спуститься в подвал здания, открыть большой люк и заглянуть внутрь, вы увидите небольшую подземную реку, текущую прямо под почтой.\n\nПосле войны здесь размещались не только почта, но и радиоинспекция, телекоммуникационная лаборатория и Техническая школа связи. В 1993 году здание было внесено в список памятников архитектуры региона.\n\nПочтовое отделение №2 — это не просто историческое здание, а настоящая машина времени, которая позволяет почувствовать дух эпохи, когда почта была главным связующим звеном между городами и странами. Здесь соединяются прошлое и настоящее, а каждый уголок хранит свою уникальную историю.\n\nНаша следующая остановка: Реликты крепости. Сохранившиеся фрагменты средневековых и барочных укреплений Щецина, встроенные в современный городской ландшафт.",
    "audio": "audio/post_office_2_relics_of_fortress_094325504b3926b9e6cc2e15c1284436.mp3",
    "lat": 53.4212173,
    "lon": 14.5551351,
    "geometry": [
      [
        53.421535,
        14.554028
      ],
      [
        53.42166,
        14.553928
      ],
      [
        53.42145,
        14.554707
      ],
      [
        53.42152,
        14.554811
      ],
      [
        53.421434,
        14.554978
      ],
      [
        53.421442,
        14.555023
      ],
      [
        53.421249,
        14.555223
      ]
    ]
  },
  {
    "id": 4,
    "stop_id": "relics_of_fortress",
    "title": "Реликты крепости",
    "description": "Перед вами реликты крепости — уникальные остатки средневековых и барочных укреплений Щецина, которые можно встретить в современном городе. Эти фрагменты — молчаливые свидетели богатой истории города-крепости, где на протяжении веков сменялись эпохи, правители и системы обороны.\n\nПервые укрепления Щецина появились ещё в середине XIII века и представляли собой деревянно-земляные валы. С развитием города и ростом его значения стали возводить более прочные кирпичные стены на каменном основании, которые к концу XIII — началу XIV века полностью окружили Щецин. Общая длина средневековых стен составляла около 2,5 километра, они имели 4 главных ворот, 8 калиток и почти 30 башен. Толщина стен у основания достигала 2 метров, а высота — от 5 до 8–9 метров. Внутри стен находились каменные и кирпичные своды, а по верху проходила боевая галерея, с которой защитники города могли вести обстрел.\n\nВ XVII веке, с развитием артиллерии, средневековые укрепления потеряли своё значение, и вокруг города начали строить новые бастионные форты, связанные со старыми стенами. В XVIII веке, после присоединения Щецина к Пруссии, старые укрепления были практически полностью снесены, а их место заняли новые барочные форты и казармы. Однако некоторые фрагменты стен, башен и рвов сохранились и были встроены в современные здания или отмечены на уровне земли.\n\nСегодня в Щецине можно увидеть несколько таких реликтов: это Девичья башня (Башня семи мантий) — единственная сохранившаяся башня средневековых стен, а также фрагменты стен на улицах Подгурна и Святого Духа. На месте бывшего рва и вала сейчас проходят улицы и парки, а очертания старых укреплений иногда обозначены на брусчатке или в виде архитектурных элементов. На улице Святого Духа, 5, археологи обнаружили остатки цилиндрической башни и фрагменты стены, которые после исследований были встроены в современные здания, а их контуры выделены на поверхности земли.\n\nЕщё одним интересным элементом являются средневековые подземные ходы, обнаруженные под Замком Поморских князей, которые использовались для отвода воды и тайных перемещений. В последние годы эти ходы стали объектом исследований и туристического интереса, хотя доступ в них ограничен из-за соображений безопасности.\n\nРеликты крепости — это не просто артефакты прошлого, но и часть городской идентичности Щецина. Они напоминают о временах, когда город был мощной крепостью, охраняемой стенами и башнями, а его жители защищали свои дома от врагов. Прогуливаясь по современному Щецину, обратите внимание на эти следы прошлого — они помогают почувствовать связь с историей и представить, как выглядел город много веков назад.\n\nНаша следующая остановка: Архикафедральный собор Святого Иакова. Крупнейший храм Западного Поморья, второй по высоте собор Польши, выдающийся памятник готической архитектуры и духовный центр региона.",
    "audio": "audio/relics_of_fortress_st_james_archcathedral_basilica_b160528f34a3b221434c6d0088eefdc7.mp3",
    "lat": 53.4218434,
    "lon": 14.5564723,
    "geometry": [
      [
        53.421249,
        14.555223
      ],
      [
        53.421442,
        14.555023
      ],
      [
        53.422015,
        14.556177
      ],
      [
        53.421809,
        14.556367
      ]
    ]
  },
  {
    "id": 5,
    "stop_id": "st_james_archcathedral_basilica",
    "title": "Архикафедральный собор Святого Иакова",
    "description": "Перед вами Архикафедральный собор Святого Иакова — один из самых величественных и значимых храмов Польши, крупнейший собор Западного Поморья и второй по высоте храм страны после базилики в Лихене. Его история началась в 1187 году, когда на этом месте, за пределами городских стен, была основана церковь, вероятно, деревянная, по инициативе богатого горожанина Якоба Берингера из Бамберга. В XIV веке храм был перестроен в готическом стиле и стал главным религиозным центром города, а его архитектура вдохновлялась собором Святой Марии в Любеке.\n\nСобор — это монументальное пятинефное здание длиной 80 метров и шириной 40 метров, с центральным нефом высотой 23 метра. Его фасады выполнены из красного кирпича, что характерно для балтийской готики, а южный фасад украшен богатым декором, созданным мастером Генрихом Брунсбергом в XV веке. Внутри собора — просторные нефы, стрельчатые арки, сводчатые потолки и многочисленные капеллы, в том числе часовня Богоматери Ченстоховской с неоготическим интерьером, часовня Крещения с триптихом XVI века и часовня Пресвятого Таинства с алтарём конца XIV века.\n\nЗа свою долгую историю собор неоднократно разрушался и восстанавливался. В 1456 году одна из башен рухнула во время бури, уничтожив часть здания; восстановление продолжалось до начала XVI века, после чего собор остался с одной башней. В 1677 году храм сгорел во время осады города бранденбургцами, но был быстро отстроен в барочном стиле. В 1894 году башня получила новый шпиль, а в 1944 году, после бомбардировок Второй мировой войны, собор был почти полностью разрушен: обрушился шпиль, сгорели алтари, утрачены многие произведения искусства.\n\nПосле войны собор долгое время стоял в руинах, и даже обсуждалась идея превратить его в «вечную руину» или амфитеатр. Однако в 1971–1974 годах началась масштабная реконструкция, в ходе которой северная стена была восстановлена в современном стиле, а башня стабилизирована, но без восстановления шпиля. В 2008 году шпиль был восстановлен, и сегодня высота собора составляет 110 метров, а с башни открывается панорамный вид на город, порт и окрестности. Внутри собора установлены современные органы, главный из которых весит около 30 тонн и подвешен над нефом без дополнительных опор.\n\nВ соборе хранятся уникальные произведения искусства: скульптура Святого Иакова, которая чудом пережила войну, триптих из средневековых алтарей, позднеготическое распятие в виде Древа жизни и барочные надгробия в боковых капеллах. В стенах собора можно увидеть керамические головы — портреты жителей Щецина разных эпох, которые были созданы во время строительства храма.\n\nСобор Святого Иакова — это не только религиозный центр, но и символ города, место, где соединяются разные эпохи и стили: романский, готический, барокко и современный. Здесь проходили важные события истории Щецина, здесь покоятся князья Поморья, а сам собор является частью Европейского маршрута кирпичной готики. В 1973 году папа Павел VI возвёл собор в ранг архикафедрального, и сегодня он является главным храмом архиепархии Щецин-Камень.\n\nПрогуливаясь вокруг собора, обязательно поднимитесь на смотровую площадку башни, чтобы насладиться панорамой города и почувствовать дух истории, который живёт в каждом камне этого величественного храма.\n\nНаша следующая остановка: Галерея современного искусства и клуб \"13 муз\". Важнейшие центры современного искусства и культурной жизни Щецина, объединяющие выставки, встречи, концерты и дискуссии.",
    "audio": "audio/st_james_archcathedral_basilica_modern_art_gallery_13_muses_82c404f816b65f8f7a865d34aba0134a.mp3",
    "lat": 53.4243195,
    "lon": 14.5564523,
    "geometry": [
      [
        53.421809,
        14.556367
      ],
      [
        53.422015,
        14.556177
      ],
      [
        53.422274,
        14.556671
      ],
      [
        53.422309,
        14.556627
      ],
      [
        53.422759,
        14.558046
      ],
      [
        53.422852,
        14.558231
      ],
      [
        53.422867,
        14.55867
      ],
      [
        53.422888,
        14.558704
      ],
      [
        53.422828,
        14.558771
      ],
      [
        53.423132,
        14.559314
      ],
      [
        53.423631,
        14.558406
      ],
      [
        53.424195,
        14.556753
      ],
      [
        53.424187,
        14.556393
      ]
    ]
  },
  {
    "id": 6,
    "stop_id": "modern_art_gallery_13_muses",
    "title": "Галерея современного искусства и клуб \"13 муз\"",
    "description": "Перед вами два знаковых места, которые объединяют современное искусство и культурную жизнь Щецина: Галерея современного искусства (часто ассоциируется с Музеем современного искусства Национального музея) и клуб \"13 муз\". Оба места играют важную роль в формировании творческой среды города и региона.\n\n**Галерея современного искусства** — это часть Национального музея в Щецине, расположенная в классическом здании бывшего штаба гарнизона крепости, построенном в последней четверти XVIII века. После Второй мировой войны здание использовалось военными, а с 1970-х годов было передано музею. В 1980 году, после реконструкции, здесь открылся филиал музея, посвящённый современному искусству. В коллекции представлены работы художников, которые оказали значительное влияние на польское искусство 1940–1950-х годов: Тадеуша Брзозовского, а также графиков, скульпторов и авторов инсталляций. Собрание включает более 250 объектов, переданных Региональной галереей современного искусства, и охватывает произведения в области новых медиа, неоэкспрессионизма, постмодернизма и интермедиального искусства. В музее регулярно проводятся выставки, посвящённые ключевым явлениям польского и зарубежного искусства, а также реализуются международные программы, такие как балтийская биеннале современного искусства Mare Articum.\n\n**Клуб \"13 муз\"** — это один из старейших и самых известных культурных центров Щецина, основанный в 1946 году с целью оживления культурной жизни города и региона после войны. Одним из его основателей был поэт Константин Ильдефонс Галчинский, и с тех пор клуб стал местом встреч художников, литераторов, музыкантов и интеллектуалов. В разное время здесь проходили выставки, литературные вечера, дискуссии, концерты и кинопоказы, а также организовывались авторские встречи и образовательные проекты. Первоначально клуб располагался в историческом здании 1887–1889 годов постройки, а с 2014 года переехал в современное здание, где продолжает активно участвовать в культурной жизни города. Сегодня \"13 муз\" — это место, где встречаются традиции и современность, где проходят выставки, концерты, фестивали и другие события, объединяющие жителей Щецина и гостей города.\n\nГалерея современного искусства и клуб \"13 муз\" — это не только выставочные площадки, но и центры диалога, вдохновения и творческого обмена. Они напоминают о том, что искусство и культура способны объединять людей, открывать новые горизонты и делать город ярче и интереснее.\n\nНаша следующая остановка: Дворец Померанского земельного общества. Историческое здание конца XIX века в стиле историзма, бывший центр управления земельной собственностью и банковского дела, ныне принадлежит Академии искусств.",
    "audio": "audio/modern_art_gallery_13_muses_palace_pomeranian_landschaft_association_b5cb012f743758750dbae90ba78d42a9.mp3",
    "lat": 53.4254232,
    "lon": 14.5557856,
    "geometry": [
      [
        53.424187,
        14.556393
      ],
      [
        53.424206,
        14.556272
      ],
      [
        53.424412,
        14.556039
      ],
      [
        53.424882,
        14.555425
      ],
      [
        53.425057,
        14.555883
      ],
      [
        53.42515,
        14.555866
      ],
      [
        53.42515,
        14.555839
      ],
      [
        53.425202,
        14.555835
      ],
      [
        53.425203,
        14.555975
      ],
      [
        53.425405,
        14.556006
      ]
    ]
  },
  {
    "id": 7,
    "stop_id": "palace_pomeranian_landschaft_association",
    "title": "Дворец Померанского земельного общества",
    "description": "Перед вами Дворец Померанского земельного общества — величественное здание, построенное в 1893–1895 годах по проекту архитектора Эмиля Древса для Померанского земельного общества и Земельного банка. Этот дворец стал символом новой архитектуры конца XIX века и занял место на площади Белого Орла, где когда-то находился Королевский бастион прусской крепости. После сноса старого фортификационного сооружения здесь появился настоящий архитектурный шедевр, отражающий амбиции и финансовую мощь землевладельцев региона.\n\nЗдание выполнено в стиле историзма, в котором сочетаются элементы неоренессанса и неоготики: изысканно украшенные фасады, рустированные колонны, богатая лепнина и скульптурные группы. Особенно выделяется центральный ризалит — выступающая часть фасада, где расположен главный вход, украшенный скульптурами рыцаря и землевладельца, символизирующими рыцарское происхождение и земельные традиции померанской знати. Над парадным входом находится балкон, поддерживаемый кариатидами, а в тимпане — девятипольный герб герцогства Померания и грифон, держащий щит с инициалами прусского короля Фридриха II. Дата \"1781\" на фасаде напоминает о годе основания Земельного общества.\n\nДворец имеет два боковых крыла разной длины, что придаёт зданию динамику и выразительность. Внутри сохранились просторные залы, богато декорированные лепниной, витражами и деревянной отделкой, которые когда-то использовались для проведения собраний, банковских операций и официальных приёмов. В разные годы здесь работали представители крупнейших земельных семей региона, банкиры и чиновники, а само здание стало центром управления земельной собственностью и финансовых операций в Западной Померании.\n\nПосле Второй мировой войны дворец использовался различными учреждениями, а с 2010 года он принадлежит Академии искусств Щецина. Сегодня здесь проходят выставки, мастер-классы, лекции и другие культурные мероприятия, а само здание остаётся важной частью городского ландшафта и символом культурного наследия региона.\n\nДворец Померанского земельного общества — это не только памятник архитектуры, но и свидетельство богатой истории, традиций и экономического развития Щецина. Его фасады и интерьеры напоминают о временах, когда город был центром земельной и финансовой жизни региона, а сама площадь Белого Орла — местом встреч элиты и интеллектуалов.\n\nНаша следующая остановка: Почтовое отделение №1. Историческое здание бывшей Прусской королевской почты, памятник архитектуры конца XIX — начала XX века.",
    "audio": "audio/palace_pomeranian_landschaft_association_post_office_1_1747e6b06d5d1d031821c83bef2dfece.mp3",
    "lat": 53.4255579,
    "lon": 14.5557527,
    "geometry": [
      [
        53.425405,
        14.556006
      ],
      [
        53.425517,
        14.556032
      ],
      [
        53.425593,
        14.555926
      ]
    ]
  },
  {
    "id": 8,
    "stop_id": "post_office_1",
    "title": "Почтовое отделение №1",
    "description": "Перед вами здание бывшей Прусской королевской почты, которое сегодня известно как Почтовое отделение №1 — важный памятник архитектуры Щецина и одно из самых интересных зданий города, расположенное на площади Белого Орла или улице Независимости, в зависимости от периода и конкретного здания. Исторически главное здание почты было построено в конце XIX — начале XX века на месте бывших городских укреплений между Королевским бастионом и Портовыми воротами, где раньше находились фортификации и казематы, снесённые после 1873 года.\n\nАрхитектура здания выполнена в стиле неоготики — характерном для многих официальных учреждений того времени. Трёхэтажный фасад сложен из красного, частично глазурованного кирпича и украшен богатым декором: стрельчатые окна, многочисленные элементы из камня, декоративные башни и эркеры. Фасад разделён на три выступающие части (аванкорпусы), в центре — пятиосевая композиция с главным входом, по бокам — одноосевые, заполненные сводчатыми нишами в верхней части. Нижняя часть фасада оформлена массивным каменным цоколем, а окна и двери защищены коваными решётками, которые являются образцом высокого мастерства кузнецов того времени.\n\nВ здании сохранились оригинальные элементы интерьера: просторные залы, лестницы, металлические ограждения и балкончики, а также следы рельсов для грузовых трамваев, которые когда-то заезжали во внутренние дворы почты для разгрузки почтовых отправлений. Эти рельсы до сих пор можно увидеть на территории почты — они напоминают о временах, когда почтовая служба была важной частью городской инфраструктуры и использовала самые современные технологии своего времени.\n\nПосле Второй мировой войны здание было передано польской почте и продолжает использоваться по назначению. Внутри расположены операционные залы, отделения для клиентов, служебные помещения и архив. Несмотря на многочисленные ремонты и небольшие изменения, здание сохранило свой исторический облик и атмосферу рубежа XIX–XX веков, когда Щецин был крупным административным и транспортным центром региона.\n\nИнтересно, что на месте почтового здания раньше был зелёный парадный парк, известный как Берлинский парк, а после сноса фортификаций здесь развернулось активное строительство, изменившее облик центра города. Сегодня здание почты — это не только памятник архитектуры, но и символ преемственности городской жизни, место, где прошлое встречается с настоящим, а почтовая служба продолжает связывать жителей Щецина с остальным миром.\n\nПрогуливаясь мимо этого здания, обратите внимание на его архитектурные детали: кованые решётки, стрельчатые окна, башенки и каменные украшения, которые делают его одним из самых красивых и узнаваемых зданий центра Щецина.\n\nНаша следующая остановка: Дома профессоров. Исторические дома для университетских профессоров, памятник городской архитектуры XIX века.",
    "audio": "audio/post_office_1_professors_houses_48c7437066c7c38008d68ad63a847d12.mp3",
    "lat": 53.4256782,
    "lon": 14.5557011,
    "geometry": [
      [
        53.425593,
        14.555926
      ],
      [
        53.42571,
        14.555858
      ]
    ]
  },
  {
    "id": 9,
    "stop_id": "professors_houses",
    "title": "Дома профессоров",
    "description": "Перед вами Дома профессоров — уникальный архитектурный ансамбль, расположенный на площади Белого Орла в самом сердце Щецина. Эти здания были построены во второй половине XIX века специально для преподавателей и профессоров местных учебных заведений, прежде всего для сотрудников университета и гимназий. В те времена Щецин был важным образовательным и научным центром региона, а профессора играли заметную роль в жизни города, формируя его интеллектуальную и культурную среду.\n\nАрхитектура Домов профессоров отличается строгим, но элегантным стилем, характерным для периода эклектики и историзма: фасады украшены рустованными камнями, лепниной, декоративными карнизами и эркерами. Дома выполнены из кирпича, с высокими окнами и просторными парадными подъездами, что подчёркивает их статус и предназначение для представителей интеллигенции. Внутри сохранились широкие лестницы, просторные холлы и жилые помещения с высокими потолками, что создаёт атмосферу уюта и достоинства.\n\nИнтересно, что Дома профессоров стали частью процесса формирования нового типа городской жилой застройки, который пришёл на смену традиционным бюргерским домам в середине XIX века. Именно тогда, с развитием железных дорог, газового освещения и водопровода, в Щецине началось активное строительство доходных домов и многоэтажных жилых комплексов, где селились не только купцы и чиновники, но и преподаватели, врачи, инженеры и другие представители интеллигенции. Дома профессоров — это яркий пример такого нового типа городского жилья, где комфорт, удобство и эстетика сочетались с близостью к образовательным учреждениям и культурным центрам.\n\nВ этих домах жили выдающиеся учёные, педагоги и общественные деятели, которые внесли значительный вклад в развитие науки, образования и культуры Щецина. Например, среди жильцов были известные филологи, историки, математики и естествоиспытатели, преподававшие в местных университетах и гимназиях. Их квартиры были не только местом проживания, но и своеобразными салонами, где собирались студенты, коллеги и гости, обсуждая научные открытия, литературу и вопросы общественной жизни.\n\nСегодня Дома профессоров остаются важной частью городского пейзажа и напоминают о богатой истории Щецина как города науки, образования и культуры. Они продолжают использоваться как жилые дома, а их фасады и интерьеры бережно сохраняются и реставрируются. Прогуливаясь по площади Белого Орла, обязательно обратите внимание на эти здания — они являются свидетельством эпохи, когда Щецин становился современным европейским городом с развитой системой образования и высокой культурой городской жизни.\n\nНаша следующая остановка: Статуя Флоры. Барочная скульптура богини цветов и весны Флоры, созданная в 1730 году, украшает площадь Белого Орла.",
    "audio": "audio/professors_houses_flora_statue_ef2a240f4e77a3b4bb064e48de96da7f.mp3",
    "lat": 53.4258334,
    "lon": 14.5549514,
    "geometry": [
      [
        53.42571,
        14.555858
      ],
      [
        53.425517,
        14.556032
      ],
      [
        53.425283,
        14.555977
      ],
      [
        53.425286,
        14.554867
      ],
      [
        53.425337,
        14.554871
      ],
      [
        53.425624,
        14.554974
      ],
      [
        53.42583,
        14.55501
      ]
    ]
  },
  {
    "id": 10,
    "stop_id": "flora_statue",
    "title": "Статуя Флоры",
    "description": "Перед вами Статуя Флоры — одна из самых красивых и узнаваемых барочных скульптур Щецина, расположенная на площади Белого Орла. Эта композиция была создана в 1730 году скульптором Иоганном Георгом Глюме по проекту Иоганна Конрада Коха и представляет собой трёхфигурную композицию из песчаника, привезённого из Саксонии. В центре — фигура Флоры, древнеримской богини цветов и весны, которая в мифологии олицетворяет пробуждение природы, плодородие и красоту.\n\nФлора изображена в динамичной позе: она одета в ниспадающие складки одежды, перехваченной цветочной гирляндой, держит в правой руке корзину с цветами, а левой тянется к ней, словно собирая новые бутоны. По обе стороны от богини — два путти (ангелочка): один сидит у её ног, складывая цветы в корзину, а другой опирается на её ногу, стоя на роге изобилия. Общая высота скульптуры — 290 сантиметров, ширина — 250 сантиметров.\n\nПервоначально статуя украшала аттик дворца Грумков (также известного как Дворец под шаром), где сменила деревянную скульптуру женщины, созданную Эрхардом Лёффлером. Во второй половине XIX века композицию перенесли в сад дворца, а после его сноса в 1890 году — в парк Жеромского (тогда известный как Грабовские сады). В 1906 году статую поместили перед гостиницей Park Hotel, а после Второй мировой войны она была обнаружена среди руин перед Дворцом Померанских штатов, сильно повреждённой — без рук и путти. После реставрации скульптуру установили у границы парка Жеромского, затем — рядом с Королевскими воротами, а в 1986 году — на пересечении улиц Паниеньской и Кушниерской. С 1991 года статуя Флоры находится на площади Белого Орла, где стала важной частью городского ландшафта.\n\nСтатуя Флоры — это не только произведение искусства, но и символ весны, обновления и жизненной энергии. Она напоминает о том, что Щецин — город, где искусство и природа всегда шли рука об руку. В последние годы обсуждались проекты по возвращению статуи и двух ваз на фасад Дворца под шаром, чтобы воссоздать исторический облик площади Белого Орла. Прогуливаясь по площади, обязательно обратите внимание на эту скульптуру — она хранит память о богатой истории и традициях Щецина, а её образ вдохновляет горожан и гостей города уже почти три столетия.\n\nНаша следующая остановка: Фонтан с орлом. Барочный фонтан из песчаника, украшенный скульптурой орла, символ королевской власти и заботы о жителях города.",
    "audio": "audio/flora_statue_eagle_fountain_34e5505c8a64b568168ba0ef7d12bee1.mp3",
    "lat": 53.4258334,
    "lon": 14.5549514
  },
  {
    "id": 11,
    "stop_id": "eagle_fountain",
    "title": "Фонтан с орлом",
    "description": "Перед вами Фонтан с орлом — один из самых знаменитых и красивых фонтанов Щецина, расположенный в самом центре площади Белого Орла. Этот барочный фонтан из песчаника был создан в 1732 году по заказу прусского короля Фридриха Вильгельма I и стал первым элементом городской водопроводной системы. Авторами проекта стали архитектор Иоганн Фридрих Граель и скульптор Иоганн Конрад Кох, а также каменотёс Ангерер.\n\nФонтан выполнен в виде четырёхлепесткового бассейна, который символизирует удачу и процветание. В центре возвышается четырёхгранная колонна с полукруглыми нишами, в каждой из которых — маскарон (скульптурное изображение человеческого лица), изо рта которого в небольшие раковины струится вода. На вершине колонны — большая чаша, увенчанная скульптурой орла с распростёртыми крыльями. Орёл сидит на груде камней, среди которых притаились ящерицы и черепахи, а из его открытого клюва также льётся вода. Орёл увенчан короной, что подчёркивает его связь с королевской властью и символизирует заботу правителя о своих подданных.\n\nИзначально по углам бассейна были установлены скульптуры грифонов, которые поддерживали орла и усиливали символику защиты и могущества. В XIX веке фонтан оказался под угрозой сноса из-за ветхости, но был спасён благодаря усилиям инженера Джеймса Хобрехта, который занимался проектированием городской водопроводной системы. В 1862–1866 годах фонтан перенесли на нынешнее место — перед Дворцом Грумкова (ныне Дворец под шаром), где он стоит на небольшом возвышении и окружён металлической оградой.\n\nВо время Второй мировой войны фонтан был засыпан песком и гравием для защиты от бомбардировок, что позволило сохранить его практически в первозданном виде. После войны, в 1946 году, он был отреставрирован и снова заработал. В дальнейшем фонтан неоднократно реставрировали — в 1990–1992 и 2005–2006 годах, когда были укреплены его основание и ограда. В 2014 году воду перестали подавать, чтобы защитить памятник от разрушения из-за воздействия влаги.\n\nФонтан с орлом — это не только украшение площади, но и символ города, его истории и традиций. Он напоминает о временах, когда Щецин был важным центром Пруссии, а его жители находились под защитой королевской власти. Сегодня фонтан остаётся любимым местом встреч горожан и туристов, а его образ стал неотъемлемой частью городского пейзажа и истории Щецина.\n\nНаша следующая остановка: Дворец под шаром. Барочный дворец XVIII века, известный благодаря медному глобусу на крыше, ныне является центром искусства и образования.",
    "audio": "audio/eagle_fountain_palace_under_the_globe_cccb26a3ea2e8b89f53ec4eaa8273c7c.mp3",
    "lat": 53.4258334,
    "lon": 14.5549514
  },
  {
    "id": 12,
    "stop_id": "palace_under_the_globe",
    "title": "Дворец под шаром",
    "description": "Перед вами Дворец под шаром — один из самых известных и красивых барочных дворцов Щецина, расположенный на площади Белого Орла. Его история началась в 1723 году, когда по инициативе главного президента и канцлера Поморской провинции Филиппа Отто фон Грумкова было заложено новое здание на месте старого дворца, где он прежде жил. Проект дворца создал французский архитектор Пьер де Монтарк (Пётр фон Монтаркес), а в работе над ним участвовал также Филипп Герлах, автор берлинских гарнизонных церквей. Строительство завершилось в 1726 году, а скульптурные украшения фасада и аттика выполнил берлинский мастер Иоганн Георг Глюме, который также создал знаменитую статую Флоры, некогда украшавшую сад дворца.\n\nАрхитектура дворца — это классический пример северного барокко с элементами французского стиля: симметричный фасад, рустованный первый этаж, богато украшенные оконные наличники и карнизы, а также характерный аттик, увенчанный медным шаром (глобусом), который и дал дворцу его современное название. Внутренние интерьеры отличались изысканной отделкой, лепниной и росписями, однако большая часть их была утрачена во время перестроек и войн.\n\nВ годы Семилетней войны (1757–1763) дворец был занят герцогом Фридрихом Вильгельмом Карлом Вюртембергским и его женой. Здесь в 1759 году родилась их дочь София Доротея, которая в 1776 году стала второй женой российского императора Павла I и получила имя Мария Фёдоровна. За 25 лет брака она родила десять детей, включая будущих императоров Александра I и Николая I, за что её прозвали «матерью царей».\n\nПосле угасания рода фон Грумков в 1782 году дворец перешёл в руки купца Якоба Фридриха Вицлова, а в 1890 году был продан страховой компании. В начале XX века здание было практически полностью перестроено: появился новый декоративный фронтон с медным глобусом, который и сегодня украшает крышу дворца.\n\nВо время Второй мировой войны дворец сильно пострадал, но был восстановлен в послевоенные годы. С 1961 года здесь разместилась музыкальная школа, а с 2010 года дворец стал домом для Щецинской академии искусств — одного из ведущих художественных вузов региона. Сегодня в его стенах проходят выставки, концерты, мастер-классы и другие культурные мероприятия, а сам дворец является важным центром образования и творчества в городе.\n\nДворец под шаром — это не только памятник архитектуры, но и символ культурной преемственности Щецина, место, где прошлое встречается с настоящим, а искусство и образование продолжают жить и развиваться.\n\nНаша следующая остановка: Комплекс музыкальных школ им. Феликса Нововейского. Важный образовательный центр музыкального искусства, объединяющий школы и студии для одарённых детей и молодёжи.",
    "audio": "audio/palace_under_the_globe_feliks_nowowiejski_complex_bb25cac790022421a5aa7bdccbeebb8d.mp3",
    "lat": 53.4261453,
    "lon": 14.5541464,
    "geometry": [
      [
        53.42583,
        14.55501
      ],
      [
        53.425921,
        14.555026
      ],
      [
        53.426058,
        14.554883
      ],
      [
        53.42618,
        14.554776
      ],
      [
        53.426266,
        14.554748
      ],
      [
        53.426279,
        14.554508
      ],
      [
        53.426122,
        14.554478
      ]
    ]
  },
  {
    "id": 13,
    "stop_id": "feliks_nowowiejski_complex",
    "title": "Комплекс музыкальных школ им. Феликса Нововейского",
    "description": "Перед вами Комплекс музыкальных школ имени Феликса Нововейского — одно из ключевых мест для музыкального образования в Щецине, где учатся и развивают свои таланты одарённые дети и молодёжь со всего региона. Этот образовательный центр носит имя выдающегося польского композитора, органиста, педагога и дирижёра Феликса Нововейского, чьё творчество оказало огромное влияние на развитие польской и европейской музыки XX века.\n\nКомплекс объединяет несколько музыкальных школ и студий, где ученики обучаются игре на различных инструментах, вокалу, теории музыки, композиции и сольфеджио. Здесь проходят индивидуальные и групповые занятия, концерты, мастер-классы, конкурсы и фестивали, которые позволяют учащимся не только совершенствовать своё мастерство, но и выступать на сцене перед публикой. В комплексе регулярно выступают лучшие ученики, а также приглашённые артисты и педагоги, что делает его важной частью культурной жизни города.\n\nФеликс Нововейский — автор известных произведений, таких как оратория «Quo Vadis», органные симфонии, камерные и хоровые сочинения. Его музыка отличается патриотическим настроем и глубокой связью с польской культурой и традициями. В честь композитора проводятся международные фестивали и конкурсы, а его имя стало символом преемственности и высоких стандартов в музыкальном образовании.\n\nВ Щецине Комплекс музыкальных школ им. Феликса Нововейского располагается в историческом центре города, часто на базе Дворца под шаром или других престижных зданий, что подчёркивает его статус и значимость для города. Здесь созданы все условия для творческого развития: современные классы, концертные залы, библиотеки и студии звукозаписи. Ученики комплекса регулярно участвуют в городских и международных конкурсах, а лучшие выпускники продолжают обучение в ведущих музыкальных вузах Польши и за рубежом.\n\nКомплекс музыкальных школ им. Феликса Нововейского — это не только место учёбы, но и центр культурного обмена, где встречаются традиции и инновации, а молодые таланты получают возможность раскрыть свой потенциал и внести вклад в музыкальную жизнь Щецина.\n\nНаша следующая остановка: Померанский ландтаг (Дворец Померанского сейма). Барочный дворец XVIII века, бывший центр политической жизни Поморья, ныне Музей региональных традиций.",
    "audio": "audio/feliks_nowowiejski_complex_pomeranian_states_parliament_abdc99d1951fe5fb4420f940a7f72cce.mp3",
    "lat": 53.4261453,
    "lon": 14.5541464
  },
  {
    "id": 14,
    "stop_id": "pomeranian_states_parliament",
    "title": "Померанский ландтаг (Дворец Померанского сейма)",
    "description": "Перед вами дворец Померанского ландтага — одно из самых значимых и красивых барочных зданий Щецина и всего Западного Поморья. Этот дворец был построен между 1726 и 1729 годами по проекту выдающегося архитектора Герхарда Корнелиуса ван Валраве по заказу прусского короля Фридриха Вильгельма I. Строительство велось под руководством Ханса Юргена Райнеке и Й.Х. Триппеля, а фасадные скульптуры выполнил Бартельми Дамарт.\n\nДворец предназначался для заседаний Померанского сейма — собрания представителей дворянства, духовенства и городов, которые управляли делами провинции Померания. Здесь также останавливались прусские короли во время своих визитов в город: для этого в здании были предусмотрены роскошные королевские апартаменты — с северной стороны для короля, с южной — для королевы. Главный зал заседаний располагался в центральной части дворца и занимал ширину двух корпусов, а по обе стороны от него находились представительные помещения для приёмов и собраний.\n\nАрхитектура дворца — это классический пример северного барокко: фасад украшен рустикой, богато декорированными оконными наличниками, балконом над главным входом и тимпаном с гербом Пруссии, окружённым военными трофеями. По бокам тимпана — аллегорические фигуры: женщина с зеркалом и змеёй (благоразумие) и мужчина с весами и мечом (справедливость). Над гербом — девять полей с гербами Померании, а крыша выполнена в виде мансарды с характерными слуховыми окнами.\n\nВ XIX веке дворец был расширен: появились новые крылья, перестроены интерьеры и входная группа, где разместилась знаменитая мраморная статуя короля Фридриха II Великого работы Иоганна Готфрида Шадова. Статуя была установлена перед зданием в 1793 году, затем перенесена внутрь и, после Второй мировой войны, возвращена на своё место. В 1928 году, после переезда администрации в новое здание, во дворце разместился Померанский государственный музей, а после 1945 года — Музей Западного Поморья, который в 1970 году был преобразован в Национальный музей в Щецине.\n\nСегодня дворец Померанского ландтага — это музей региональных традиций, где проходят выставки, посвящённые истории, культуре и быту Западного Поморья. Здесь собраны уникальные коллекции этнографических, исторических и художественных экспонатов, рассказывающие о жизни региона от Средневековья до наших дней.\n\nДворец — не только памятник архитектуры и политической истории, но и символ преемственности традиций и культурного наследия Щецина. Его богато украшенные фасады и интерьеры напоминают о временах, когда город был важным центром власти и культуры в Северной Европе.\n\nНаша следующая остановка: Окружной суд. Главное здание судебной системы города, где рассматриваются гражданские, уголовные и семейные дела.",
    "audio": "audio/pomeranian_states_parliament_district_court_aa49964fba24107a8fd36a98892d03cc.mp3",
    "lat": 53.4279122,
    "lon": 14.554985,
    "geometry": [
      [
        53.426122,
        14.554478
      ],
      [
        53.42716,
        14.554593
      ],
      [
        53.427157,
        14.554695
      ],
      [
        53.427688,
        14.554756
      ],
      [
        53.427685,
        14.554834
      ],
      [
        53.427917,
        14.55486
      ]
    ]
  },
  {
    "id": 15,
    "stop_id": "district_court",
    "title": "Окружной суд",
    "description": "Перед вами Окружной суд Щецина — величественное здание, в котором вершится правосудие: здесь рассматриваются гражданские, уголовные, семейные, экономические и другие категории дел, затрагивающие интересы жителей города и региона. Суд расположен на улице Кашубской, 42, и является важной частью местной судебной системы, объединяющей несколько специализированных подразделений.\n\nАрхитектура здания впечатляет своим масштабом и строгостью: массивные фасады, высокие окна, симметричные линии и выразительная входная группа подчёркивают значимость и авторитет этого учреждения. Особое внимание привлекает кованая ограда, созданная с использованием классических кузнечных техник и весящая более 17 тонн. Для её изготовления потребовались десятки металлических элементов, которые мастерски соединили в единую композицию, гармонирующую с архитектурой здания. Внутри суда расположены просторные залы заседаний, кабинеты судей и служебные помещения, а также зал ожидания для посетителей.\n\nОкружной суд Щецина выполняет функции суда первой и апелляционной инстанции: здесь рассматриваются дела по уголовным, гражданским, семейным и экономическим вопросам, а также споры, связанные с трудовыми отношениями и социальным страхованием. В структуре суда выделяют несколько отделов: гражданский, уголовный, семейный и несовершеннолетних, экономический, а также отдел по исполнению судебных решений. Кроме того, в Щецине действует специализированная морская палата, которая рассматривает дела, связанные с морским правом и судоходством.\n\nИстория суда тесно связана с развитием правовой системы Польши и традициями польского правосудия. В советские времена суд работал в условиях ограниченной независимости, однако после падения коммунизма и введения местного самоуправления в 1990 году судебная система стала более открытой и демократичной. Сегодня Окружной суд Щецина — это не только место, где разрешаются споры и выносятся приговоры, но и важный элемент городской инфраструктуры, который обеспечивает защиту прав и свобод граждан.\n\nВ здании суда регулярно проходят важные процессы, которые становятся частью истории города и региона. Например, здесь рассматриваются дела о защите личных прав, оспаривании решений юридических лиц, а также уголовные дела, связанные с преступлениями против личности и собственности. В последние годы суд уделяет особое внимание вопросам защиты персональных данных и цифровой безопасности, что стало особенно актуально в эпоху развития информационных технологий.\n\nОкружной суд Щецина — это символ справедливости и порядка, место, где каждый может рассчитывать на защиту своих прав и законных интересов. Его величественное здание и строгие интерьеры напоминают о важности закона и уважения к правосудию в современном обществе.\n\nНаша следующая остановка: Королевские ворота. Барочные городские ворота XVIII века, один из самых впечатляющих памятников фортификации в Западной Померании.",
    "audio": "audio/district_court_royal_gate_d79dec640af50562cbcefaa1789bea22.mp3",
    "lat": 53.4288576,
    "lon": 14.5549699,
    "geometry": [
      [
        53.427917,
        14.55486
      ],
      [
        53.428144,
        14.554885
      ],
      [
        53.428388,
        14.55337
      ],
      [
        53.428453,
        14.553392
      ],
      [
        53.42846,
        14.553345
      ],
      [
        53.428931,
        14.553762
      ],
      [
        53.428713,
        14.554897
      ]
    ]
  },
  {
    "id": 16,
    "stop_id": "royal_gate",
    "title": "Королевские ворота",
    "description": "Перед вами Королевские ворота — один из самых выдающихся памятников барочной архитектуры Щецина и всей Западной Померании. Эти величественные ворота были построены в 1725–1728 годах по проекту архитектора и военного инженера голландского происхождения Герхарда Корнелиуса ван Валраве. Строительство велось под руководством каменщика Ханса Юргена Райнеке и скульптора Бартоломе Дамарта, который создал богатое скульптурное оформление фасада.\n\nИзначально ворота назывались Анкламскими, в честь немецкого города Анклам, но после визита прусского короля Фридриха Вильгельма IV в 1841 году были переименованы в Королевские. Ворота служили северным входом в город и были частью мощных прусских укреплений, защищавших Щецин от вражеских нападений. Они располагались между Мильским и Кагенским бастионами, а южный фасад выходит на площадь Польских солдат — бывшую Белую парадную площадь, созданную в 1920-х годах на месте средневековых стен и рва.\n\nАрхитектура Королевских ворот поражает своим богатством деталей: фасады украшены скульптурами мифологических персонажей — Марса с мечом и щитом, Геркулеса с палицей и львиной шкурой, а также фигурами пленников в доспехах, символизирующих победы прусской армии. Над аркой проезда размещён картуш с гербом Пруссии, окружённый орденом Чёрного орла и увенчанный короной. Сверху установлены трофеи — композиции из доспехов, оружия и знамён, а также центральная скульптура, изображающая римский доспех на\n\nНаша следующая остановка: Гимназия Святой Марии. Одна из старейших школ города, центр образования и культуры Щецина с богатой историей и традициями.",
    "audio": "audio/royal_gate_st_marys_gymnasium_9d799adf08b2f950f0ca718f0e8dbcde.mp3",
    "lat": 53.4287036,
    "lon": 14.5562743,
    "geometry": [
      [
        53.428713,
        14.554897
      ],
      [
        53.428681,
        14.556407
      ]
    ]
  },
  {
    "id": 17,
    "stop_id": "st_marys_gymnasium",
    "title": "Гимназия Святой Марии",
    "description": "Перед вами Гимназия Святой Марии — одна из старейших и самых значимых школ Щецина, история которой уходит корнями в далёкое прошлое. Её традиции берут начало ещё в 1544 году, когда при церкви Святой Марии был основан Педагогиум — учебное заведение, ставшее промежуточным звеном между латинской школой и университетом. В последующие века школа неоднократно меняла своё название и статус, но всегда оставалась важным центром образования и культуры города.\n\nВ 1869 году школа получила название Мариенштифтсгимназиум (Marien-Stifts-Gymnasium) и стала ведущим учебным заведением Щецина и всей провинции Померания, специализируясь на гуманитарных науках. В этот период гимназия славилась не только высоким уровнем преподавания, но и своей богатой библиотекой, которая к концу XIX века насчитывала более 34 тысяч томов, включая редкие книги, рукописи, музыкальные издания, старинные монеты и картографические материалы. Особой гордостью библиотеки были инкунабулы — книги, напечатанные до 1501 года, а также уникальные коллекции, собранные за несколько столетий.\n\nВ гимназии работали выдающиеся педагоги и учёные, такие как Иоганн Людвиг Готфрид Козегартен, Карл Фридрих Хассельбах и Генрих Вильгельм Бёмер, которые внесли значительный вклад в развитие науки и образования в Западной Померании. Здесь активно развивались школьные кружки и общества: хоры, театральные и литературные группы, а в XIX и начале XX века особой популярностью пользовались школьные читательские общества (Leseverein), которые способствовали развитию культуры чтения и интеллектуальной жизни города.\n\nГимназия располагалась в зданиях рядом с церковью Святой Марии, где учителя и ученики имели доступ к уникальной церковной библиотеке, существовавшей с XIII века. Собирание книг началось ещё в XV веке, когда каноники и учителя формировали коллекции для обучения и духовной жизни. После Второй мировой войны часть библиотеки была разрознена, но многие ценные издания сохранились и сегодня находятся в фондах Померанской библиотеки и Государственного архива в Щецине.\n\nГимназия Святой Марии — это не только место учёбы, но и важный центр городской культуры. Здесь проходили концерты, театральные постановки, литературные вечера и научные дискуссии, а традиции школьных обществ и кружков продолжают жить в современном Щецине. Сегодня здание гимназии является памятником архитектуры и истории, напоминающим о богатой образовательной традиции города и его роли в развитии науки и культуры региона.\n\nПрогуливаясь по улице Мариацкой, обратите внимание на это историческое здание — оно хранит память о поколениях учителей и учеников, которые внесли свой вклад в развитие Щецина и всей Западной Померании.\n\nНаша следующая остановка: Дом Екатерины II. Историческое здание — место рождения и ранних лет жизни будущей российской императрицы Екатерины II Великой.",
    "audio": "audio/st_marys_gymnasium_house_of_catherine_ii_15dd458626e453ccc820bb70f890ddbe.mp3",
    "lat": 53.4273375,
    "lon": 14.5566254,
    "geometry": [
      [
        53.428681,
        14.556407
      ],
      [
        53.428498,
        14.556067
      ],
      [
        53.428272,
        14.55599
      ],
      [
        53.428258,
        14.556041
      ],
      [
        53.428101,
        14.55631
      ],
      [
        53.427973,
        14.556284
      ],
      [
        53.427835,
        14.556535
      ],
      [
        53.427762,
        14.556519
      ],
      [
        53.42774,
        14.556586
      ],
      [
        53.427198,
        14.55646
      ],
      [
        53.427186,
        14.556714
      ],
      [
        53.427327,
        14.556747
      ]
    ]
  },
  {
    "id": 18,
    "stop_id": "house_of_catherine_ii",
    "title": "Дом Екатерины II",
    "description": "Перед вами здание, известное как Дом Екатерины II — памятное место, где появилась на свет и провела первые годы жизни София Фредерика Августа Ангальт-Цербстская, будущая российская императрица Екатерина Великая. Она родилась здесь, на улице Фарной, 1, 2 мая (по новому стилю) 1729 года, в семье принца Кристиана Августа Ангальт-Цербстского, коменданта прусского гарнизона в Штеттине, и Иоганны Елизаветы Гольштейн-Готторпской.\n\nВ те времена Штеттин (ныне Щецин) был частью Пруссии, и семья будущей императрицы занимала квартиру в этом пятиэтажном доме, расположенном на углу улицы Фарной и площади Марии. Изначально здание имело неоклассический фасад с богатым декором: рустика на первом этаже, декоративные карнизы, пилястры, балконы и медальоны-тондо между окнами. Первые этажи были отведены под официальные помещения и приёмные, а верхние — под жилые комнаты. Угол здания украшали декоративные панели с медальонами, а крышу венчал массивный карниз.\n\nВ 1889 году на фасаде дома была установлена памятная доска на немецком и русском языках, отмечающая место рождения будущей императрицы. После Второй мировой войны здание было повреждено, а в ходе реконструкции 1994–1995 годов получило постмодернистский облик, сохранив при этом некоторые элементы, напоминающие о его первоначальном стиле. Сегодня здесь располагаются офисы крупной страховой компании, но здание остаётся важным памятником истории и культуры города.\n\nЕкатерина II прожила в этом доме первые годы жизни, затем вместе с семьёй переехала в Замок Поморских князей, где её отец исполнял обязанности коменданта. В пятнадцать лет она была приглашена в Россию, приняла православие и взяла имя Екатерина Алексеевна, а в 1745 году вышла замуж за будущего императора Петра III. В 1762 году, после дворцового переворота, она взошла на российский престол и стала одной из самых выдающихся правительниц в истории Европы.\n\nЕкатерина II прославилась как просвещённая монархиня, покровительница наук и искусств, реформатор и полководец, при котором Россия расширила свои границы и укрепила влияние на международной арене. Её правление стало символом эпохи Просвещения в России и вошло в историю как «золотой век» русской культуры и государственности.\n\nДом Екатерины II — это не только архитектурная достопримечательность, но и символ связи между Щецином и мировой историей. Здесь начиналась жизнь одной из самых ярких женщин своего времени, чьё имя навсегда осталось в памяти народов Европы. Прогуливаясь по улице Фарной, обязательно обратите внимание на это здание — оно хранит память о событиях, которые изменили ход истории России и всей Европы.\n\nНаша следующая остановка: Мост по маршруту Замка Петра Зарембы. Часть крупной транспортной магистрали, соединяющей центр города с островом Лазтовня и правобережьем Одера.",
    "audio": "audio/house_of_catherine_ii_piotr_zaremba_castle_route_bridge_42a627f9840a090ac4d755de3b04e31c.mp3",
    "lat": 53.4264364,
    "lon": 14.5575138,
    "geometry": [
      [
        53.427327,
        14.556747
      ],
      [
        53.427186,
        14.556714
      ],
      [
        53.427032,
        14.557928
      ],
      [
        53.426422,
        14.557623
      ]
    ]
  },
  {
    "id": 19,
    "stop_id": "piotr_zaremba_castle_route_bridge",
    "title": "Мост по маршруту Замка Петра Зарембы",
    "description": "Перед вами часть уникальной транспортной артерии Щецина — мост, входящий в состав Замковой дороги имени Петра Зарембы, которая соединяет центр города с островом Лазтовня и правым берегом реки Одер. Эта современная магистраль протяжённостью 2,4 километра и шириной 18 метров была построена на месте разрушенного во время Второй мировой войны Деревянного моста и стала одной из четырёх ключевых дорог города, обеспечивающих транспортное сообщение между Щецином и соседними районами, включая город Полице и муниципальные районы Мендзыодже-Висла Пуча и Правобжеже.\n\nСтроительство Замковой дороги началось в 1978 году и завершилось в 1996 году, когда был открыт последний участок магистрали. Мост через Одер и канал Парница — важнейшие элементы этой дороги, которые позволяют преодолевать водные преграды и напрямую связывать разные части города. Над островом Лазтовня проходит эстакада, которая также является частью маршрута и обеспечивает бесперебойное движение транспорта.\n\nИмя Петра Зарембы, первого послевоенного президента Щецина, было присвоено дороге в знак уважения к его заслугам в восстановлении и развитии города в трудные послевоенные годы. Пётр Заремба был не только выдающимся инженером и градостроителем, но и автором уникальных воспоминаний о первых годах польского Щецина, когда город лежал в руинах, а мосты и дороги были разрушены. Его стратегия заключалась в постепенном «вивисекционном» освоении городского пространства — от центра к периферии, с адаптацией отдельных районов для жизни и работы новых жителей.\n\nЗамковая дорога и мосты стали символами современного Щецина, его стремления к развитию и интеграции разных районов города. С моста открываются великолепные виды на реку Одер, портовые краны и исторические здания, что делает это место популярным среди фотографов и туристов. В архитектурном плане мост и эстакада выполнены в современном стиле, с акцентом на функциональность и надёжность, но при этом гармонично вписываются в городской пейзаж.\n\nСегодня Замковая дорога имени Петра Зарембы — это не только важная транспортная магистраль, но и напоминание о том, как город преодолел разрушения войны и начал новую страницу своей истории благодаря усилиям таких людей, как Пётр Заремба, чьё имя навсегда вписано в летопись Щецина.\n\nНаша следующая остановка: Замок Поморских князей. Бывшая резиденция князей Поморья, ныне крупнейший культурный центр Западно-Поморского воеводства.",
    "audio": "audio/piotr_zaremba_castle_route_bridge_pomeranian_dukes_castle_15628c6aa992d212306cfb22d5d0f4fc.mp3",
    "lat": 53.4270095,
    "lon": 14.5588706,
    "geometry": [
      [
        53.426422,
        14.557623
      ],
      [
        53.427032,
        14.557928
      ],
      [
        53.427012,
        14.558019
      ],
      [
        53.427191,
        14.558128
      ],
      [
        53.427146,
        14.558257
      ],
      [
        53.427216,
        14.558327
      ],
      [
        53.427005,
        14.558865
      ]
    ]
  },
  {
    "id": 20,
    "stop_id": "pomeranian_dukes_castle",
    "title": "Замок Поморских князей",
    "description": "Перед вами Замок Поморских князей — один из самых величественных и значимых памятников архитектуры Щецина, бывшая резиденция династии Грифитов, правивших Поморьем с 1121 по 1637 год. Замок расположен на Замковом холме, рядом со Старым городом и рекой Одер, и его силуэт с зелеными башнями и богато украшенными фасадами виден издалека. История замка началась ещё в XII веке, когда на этом месте существовал славянский град и первые деревянные княжеские постройки. В 1243 году князь Барним I перенёс столицу Поморья из Узедома в Щецин, и с этого момента началось активное развитие замка и города.\n\nСовременный облик замка формировался веками. В 1346 году по приказу князя Барнима III началось строительство так называемого \"каменного дома\", часовни святого Оттона и \"большого дома\" с тюремной башней — эти постройки стали основой будущего замка. В XV веке замок расширил князь Казимир V, добавив южное крыло, а в XVI веке, после большого пожара 1530 года, князь Барним XI перестроил замок в стиле ренессанса, добавив новые этажи, часовую башню и восточное крыло. В конце XVI века по инициативе князя Яна Фридриха замок был снова реконструирован: старые постройки и часовня были снесены, а двор замка замкнули северное и западное крылья, превратив замок в единый архитектурный ансамбль.\n\nВ XVII веке, при князьях Филиппе II и Франциске I, был добавлен пятый корпус — так называемое \"крыло монетного двора\", где чеканились монеты. Последним князем Поморья был Богустав XIV, умерший в 1637 году без наследников мужского пола. После его смерти замок перешёл под власть Швеции, а затем — Пруссии. В XVIII–XIX веках замок использовался как казармы и административное здание, что привело к утрате многих исторических деталей интерьера.\n\nВо время Второй мировой войны замок был сильно повреждён бомбардировками, но уже с 1958 года началась его масштабная реконструкция, которая завершилась в 1980-х годах. Сегодня замок — это крупнейший культурный центр Западно-Поморского воеводства, где проходят концерты, выставки, театральные постановки, научные конференции и фестивали. В замке расположены опера (ныне на реконструкции), кинотеатр, рестораны, туристический информационный центр и музейные экспозиции, посвящённые истории Поморья и династии Грифитов.\n\nОсобого внимания заслуживают интерьеры замка: в зале князя Богустава X, бывшей княжеской часовне, теперь проходят концерты и торжественные мероприятия, а потолок украшен полихромной росписью в стиле ренессанса. В подвалах северного крыла сохранились готические своды и фрески, а также находится усыпальница князей, где можно увидеть саркофаги и уникальные археологические находки. В замке также хранится астрономические часы XVII века и экспозиция, посвящённая картографу Эйльхарду Любинусу.\n\nВ последние годы территория замка была благоустроена: появились новые террасы, перголы, скамейки, стилизованные фонари и фонтаны, а также современные пандусы для людей с ограниченными возможностями. С крыши северного крыла открывается великолепная панорама города и реки Одер.\n\nЗамок Поморских князей — это не только музей, но и живое сердце культурной жизни Щецина. Здесь каждый может окунуться в атмосферу старинного города, узнать о его истории и насладиться искусством. Это место, где прошлое встречается с настоящим, а каждый зал и каждый двор хранят свои уникальные истории.\n\nНаша следующая остановка: Княжеские конюшни и манеж. Исторические конюшни и манеж при Замке Поморских князей.",
    "audio": "audio/pomeranian_dukes_castle_castle_riding_stables_riding_hall_3965cc43be27634911282ddc086468cf.mp3",
    "lat": 53.4266604,
    "lon": 14.5595894,
    "geometry": [
      [
        53.427005,
        14.558865
      ],
      [
        53.426714,
        14.559549
      ],
      [
        53.426661,
        14.559518
      ],
      [
        53.426656,
        14.559587
      ]
    ]
  },
  {
    "id": 21,
    "stop_id": "castle_riding_stables_riding_hall",
    "title": "Княжеские конюшни и манеж",
    "description": "Перед вами исторические Княжеские конюшни и манеж — уникальный комплекс, который с XVI века играл важную роль в жизни Замка Поморских князей и всего города. Эти постройки расположены в непосредственной близости от замка и были неотъемлемой частью его инфраструктуры, обеспечивая княжеский двор лошадьми и всем необходимым для верховой езды, охоты и военных нужд.\n\nКонюшни и манеж были построены в эпоху расцвета замка, когда он превращался в роскошную ренессансную резиденцию. Верхний этаж здания использовался как склад для фуража, а нижний — как непосредственно конюшни и манеж. Для поднятия сена и корма использовался специальный кран, который крепился к фасаду здания — такой метод был распространён в Европе и позволял эффективно снабжать конюшни всем необходимым. Часть здания также занимала крытая арена для тренировки лошадей и проведения рыцарских турниров, что делало манеж центром придворной жизни и развлечений.\n\nВнутри манежа проходили не только тренировки, но и праздники, соревнования и даже торжественные приёмы. Здесь собирались придворные, охотники и гости князя, а иногда устраивались небольшие театральные представления и концерты. В эпоху Пруссии и Швеции, когда замок использовался как казармы и административное здание, конюшни также продолжали выполнять свои функции, однако их значение постепенно снижалось.\n\nВо время Второй мировой войны здание конюшен и манежа, как и сам замок, сильно пострадало, но было восстановлено в ходе масштабной реконструкции 1958–1980 годов. Сегодня эти помещения редко используются по первоначальному назначению, однако они остаются важной частью исторического ансамбля замка. В некоторых залах проходят выставки, мастер-классы и культурные мероприятия, а само здание — напоминание о временах, когда лошадь была главным средством передвижения и символом княжеской власти.\n\nКняжеские конюшни и манеж — это не просто хозяйственные постройки, а часть живой истории Щецина. Они позволяют представить, как выглядел быт княжеского двора, как проходили тренировки и праздники, и какую важную роль играли лошади в жизни города и замка. Сегодня, гуляя по замку, обязательно обратите внимание на этот скромный, но значимый архитектурный комплекс, который хранит память о прошлом и напоминает о традициях, связанных с рыцарской культурой и княжеским бытом.\n\nНаша следующая остановка: Дом Лойца. Готический купеческий дом, ныне художественная школа.",
    "audio": "audio/castle_riding_stables_riding_hall_loitz_tenement_ea06bc57789089f224edcc6982eeabb6.mp3",
    "lat": 53.4266604,
    "lon": 14.5595894
  },
  {
    "id": 22,
    "stop_id": "loitz_tenement",
    "title": "Дом Лойца",
    "description": "Перед вами Дом Лойца — одно из самых знаменитых и красивых зданий Щецина, яркий пример поздней готики и раннего Ренессанса, а также редкий образец жилой архитектуры средневекового города, сохранившийся до наших дней. Дом был построен в 1539–1547 годах по заказу купца и банкира Ханса Лойца, представителя одной из самых богатых и влиятельных семей города. Именно благодаря успешной торговле рыбой (прежде всего сельдью), солью и активной банковской деятельности семья Лойцев стала настоящей элитой Щецина и всего Поморья.\n\nДом Лойца отличается необычной архитектурой: фасад украшен богатым декором, а окна лестничной клетки — так называемые «скошенные окна» — декорированы ажурными каменными решётками, которые не встречаются больше нигде в городе. Верхний этаж и крыша когда-то были украшены ещё более богатыми элементами, но в XVIII веке, при новых владельцах, часть декора была утрачена. Особое внимание привлекает ренессансный портал — один из самых красивых и ценных в Западном Поморье. На восточном фасаде установлена копия рельефа «Обращение святого Павла» XVI века: оригинал хранится в Национальном музее Щецина.\n\nИстория дома тесно связана с историей семьи Лойцев. Они не только торговали с Англией, Скандинавией и даже Иберийским полуостровом, но и вкладывали средства в недвижимость, зернохранилища и земельные владения. Многие представители семьи заседали в городском совете, а Михаил Лойц даже занимал пост мэра города. Однако после смерти короля Сигизмунда Августа, которому Лойцы предоставляли крупные кредиты, семья оказалась на грани банкротства и была вынуждена покинуть город. В 1572 году дом перешёл во владение Поморских князей, а затем сменил ещё несколько владельцев: среди них был шведский советник Розенхандт, а в XVIII веке — братья Дубендорф, открывшие здесь кондитерскую «Швейцарский двор».\n\nВ XIX и начале XX века здание использовалось как доходный дом, что привело к постепенной деградации интерьеров. Во время Второй мировой войны дом был разрушен, но в 1950-х годах его восстановили и передали Государственной средней школе изящных искусств, которая находится здесь и сегодня. Внутри можно увидеть работы учеников и преподавателей школы, а также исторические элементы интерьера.\n\nДом Лойца — это не только архитектурный памятник, но и символ торгового и культурного расцвета Щецина. Он напоминает о временах, когда город был крупным торговым центром, а его купцы и банкиры играли важную роль в жизни Европы. Сегодня здание открыто для посещения, и каждый может почувствовать дух старинного города и оценить красоту уникального памятника архитектуры.\n\nНаша следующая остановка: Старая ратуша. Историческое готическое и барочное здание, ныне Исторический музей Щецина.",
    "audio": "audio/loitz_tenement_old_town_hall_a402fa62ce7fe543b8f885413760ab03.mp3",
    "lat": 53.4249182,
    "lon": 14.5603651,
    "geometry": [
      [
        53.426656,
        14.559587
      ],
      [
        53.426661,
        14.559518
      ],
      [
        53.426069,
        14.559171
      ],
      [
        53.425925,
        14.559691
      ],
      [
        53.425895,
        14.559662
      ],
      [
        53.42559,
        14.560454
      ],
      [
        53.425549,
        14.5605
      ],
      [
        53.425323,
        14.56092
      ],
      [
        53.425228,
        14.560798
      ],
      [
        53.425203,
        14.560853
      ],
      [
        53.42488,
        14.560452
      ]
    ]
  },
  {
    "id": 23,
    "stop_id": "old_town_hall",
    "title": "Старая ратуша",
    "description": "Перед вами Старая ратуша Щецина — одно из самых знаковых зданий города, настоящая жемчужина готической и барочной архитектуры, расположенная в самом сердце Старого города, между Сенным рынком и Новым рынком. Это здание, построенное на рубеже XIV и XV веков, стоит на месте деревянного строения середины XIII века, которое использовалось для заседаний городского совета, суда, торговли и даже тюрьмы. В 1245 году князь Барним I разрешил горожанам возвести здесь первое административное здание, а к началу XIV века ратуша уже стала центром городской жизни.\n\nАрхитектура Старой ратуши уникальна: её северный фасад, восстановленный в готическом стиле, украшен богатой кирпичной кладкой и ажурными готическими фронтонами, а южный фасад сохранил барочные элементы — волнистые фронтоны и богатый декор портала. Внутри здания вас ждёт настоящий музей истории: здесь можно увидеть археологические находки, экспонаты, рассказывающие о жизни города от Средневековья до наших дней, а также впечатляющие подвалы с «звёздными» сводами, которые считаются одними из самых красивых в регионе.\n\nСтарая ратуша не раз переживала разрушения: в 1659 и 1677 годах она сильно пострадала во время войн и была перестроена в барочном стиле. В 1879 году городская администрация переехала в новое здание — Красную ратушу, а Старая ратуша стала использоваться как жилой дом и склад. В 1944 году здание было почти полностью уничтожено во время бомбардировок Второй мировой войны, но после войны его решили восстановить как символ возрождения города.\n\nВосстановление ратуши завершилось в 1975 году: специалисты постарались вернуть зданию его первоначальный готический облик, сохранив при этом барочные элементы на южном фасаде. Сегодня в ратуше располагается Исторический музей Щецина — филиал Национального музея, где проходят выставки, посвящённые истории, культуре и искусству города от древнейших времён до наших дней. Внутри ратуши также работает ресторан и джаз-клуб, что делает это место не только историческим, но и культурным центром современного Щецина.\n\nИнтересно, что в декабре 1570 года именно здесь проходили мирные переговоры между Данией и Швецией, завершившиеся подписанием Штеттинского мирного договора, который положил конец Северной семилетней войне. Это событие стало важной вехой в истории города и всей Европы.\n\nПеред входом в ратушу установлена современная скульптура «Великая арка» работы Бернхарда Хайлигера — выдающегося немецкого скульптора, уроженца Щецина. Сама ратуша окружена восстановленными историческими домами с яркими фасадами, что создаёт атмосферу старинного европейского города.\n\nСтарая ратуша — это не просто музей, а живая история Щецина, место, где прошлое встречается с настоящим, а городская жизнь продолжает бить ключом.\n\nНаша следующая остановка: Фрагмент средневековой подпорной стены. Единственный сохранившийся участок городских укреплений.",
    "audio": "audio/old_town_hall_medieval_retaining_wall_0f24556e948a5406c13f07dae16b3c2a.mp3",
    "lat": 53.4244,
    "lon": 14.5601735,
    "geometry": [
      [
        53.42488,
        14.560452
      ],
      [
        53.42476,
        14.560293
      ],
      [
        53.424729,
        14.560369
      ],
      [
        53.424612,
        14.560507
      ],
      [
        53.424507,
        14.560403
      ],
      [
        53.424433,
        14.560475
      ],
      [
        53.424338,
        14.560295
      ]
    ]
  },
  {
    "id": 24,
    "stop_id": "medieval_retaining_wall",
    "title": "Фрагмент средневековой подпорной стены",
    "description": "Перед вами уникальный фрагмент средневековой подпорной стены — единственный сохранившийся до нашего времени участок древних городских укреплений Щецина. Эти стены — молчаливые свидетели истории города, видевшие на своём веку и мирные, и военные времена, и смену эпох.\n\nПервые укрепления вокруг Щецина появились ещё в XII веке и были сделаны из дерева и земли. Однако уже к концу XIII века город начал строить более прочные каменные и кирпичные стены — именно эти укрепления вы и видите перед собой. Строительство таких стен было непростой задачей: город расположен на двух уровнях, и стены должны были соединять верхнюю и нижнюю части города, спускаясь по склонам оврагов. Поэтому нижняя часть стены использовалась и как подпорная, чтобы удерживать земляные насыпи. В основании стены лежат крупные полевые камни, а сами стены выложены семью слоями старинного кирпича — этот метод обеспечивал прочность и устойчивость конструкции.\n\nВ своё время город был полностью окружён мощной кирпичной стеной длиной более 2,5 километров, с четырьмя главными воротами, восемью калитками и почти тридцатью башнями. Вокруг стен был вырыт двойной ров, разделённый земляным валом, что делало Щецин одной из самых защищённых крепостей региона. Стены были высотой от 5 до 9 метров и толщиной до 2 метров у основания, постепенно сужаясь кверху. Венчали стены зубцы, по которым могли передвигаться защитники города.\n\nСо временем средневековые укрепления потеряли своё значение: в XVII веке вокруг города появились новые бастионные форты, а в XVIII веке большая часть старых стен была снесена по приказу прусских властей. До наших дней сохранился лишь небольшой фрагмент стены, который вы видите здесь, а также Башня Семи Мантий и остатки башен и стен, обнаруженные археологами и встроенные в современные здания.\n\nНа сохранившемся фрагменте стены установлена памятная табличка, напоминающая о событиях 1657 года, когда армия гетмана Стефана Чарнецкого преследовала отступающих шведов после знаменитого «Потопа». Это событие стало частью легенд и преданий города, а сама стена — символом сопротивления и стойкости жителей Щецина.\n\nСегодня этот фрагмент стены — не только исторический памятник, но и популярное место для фото и прогулок. Он напоминает нам о том, что даже самые мощные укрепления не вечны, но память о них живёт в камнях и в сердцах горожан.\n\nНаша следующая остановка: Старый город и Сенной рынок. Главная площадь Старого города, исторический центр торговли и городской жизни.",
    "audio": "audio/medieval_retaining_wall_old_town_hay_market_55ae3203587eb01250ac8d3e013c0c5e.mp3",
    "lat": 53.4242977,
    "lon": 14.5594363,
    "geometry": [
      [
        53.424338,
        14.560295
      ],
      [
        53.424433,
        14.560475
      ],
      [
        53.424634,
        14.560171
      ],
      [
        53.424298,
        14.559437
      ]
    ]
  },
  {
    "id": 25,
    "stop_id": "old_town_hay_market",
    "title": "Старый город и Сенной рынок",
    "description": "Перед вами сердце Старого города — Сенной рынок, или Рынек Сенны, который на протяжении веков оставался главной площадью Щецина и центром городской жизни. Его история начинается ещё в Средние века, когда на этом месте собирались торговцы, чтобы продавать зерно, сено и другие товары — отсюда и пошло название рынка. Вокруг площади располагались не только лавки и склады, но и дома богатых купцов, ремесленников, а также городские учреждения.\n\nСенной рынок имеет прямоугольную форму и вымощенную поверхность. Вокруг него вы увидите как современные здания, так и восстановленные исторические дома, которые придают площади особый шарм. В центре площади когда-то стоял позорный столб, где наказывали преступников, а также городские весы и колодец, вокруг которых кипела жизнь. Здесь проходили ярмарки, праздники, а иногда и важные городские собрания.\n\nПосле Второй мировой войны большинство зданий вокруг Сенного рынка было разрушено, а сам район подвергся масштабной реконструкции. В послевоенные годы здесь появились типовые жилые дома и административные здания, но уже в 1990-х годах городские власти начали восстанавливать исторический облик площади: были отреставрированы тротуары, установлены новые фонари, а часть старинных домов восстановили в их первоначальном виде. Сегодня Сенной рынок — это не только место для прогулок, но и популярная локация для городских мероприятий, концертов и фестивалей.\n\nНа площади находится Старая ратуша — жемчужина готической и барочной архитектуры, а также другие памятники, которые напоминают о богатой истории города. Здесь же можно увидеть скульптуру «Великая арка» работы Бернхарда Хайлигера, которая украшает вход в ратушу и символизирует связь прошлого и настоящего.\n\nСенной рынок — это место, где пересекаются эпохи: здесь и сегодня можно почувствовать дух старого Щецина, представить себе, как по площади ходили купцы, ремесленники и горожане, а жизнь била ключом. Это настоящий музей под открытым небом, где каждый камень хранит свою историю, а атмосфера площади приглашает задержаться и насладиться уникальным сочетанием старины и современности.\n\nНаша следующая остановка: Длинный мост. Исторический мост через реку Одер.",
    "audio": "audio/old_town_hay_market_long_bridge_75bea32c968e62a66eeae6ecbc827c36.mp3",
    "lat": 53.4241678,
    "lon": 14.5596537,
    "geometry": [
      [
        53.424298,
        14.559437
      ],
      [
        53.424634,
        14.560171
      ],
      [
        53.424399,
        14.559709
      ],
      [
        53.424393,
        14.559721
      ],
      [
        53.424382,
        14.559702
      ],
      [
        53.424266,
        14.559497
      ]
    ]
  },
  {
    "id": 26,
    "stop_id": "long_bridge",
    "title": "Длинный мост",
    "description": "Перед вами легендарный Длинный мост — один из самых важных и древних мостов Щецина, соединяющий левый и правый берега Одера и ставший символом городского единства и торгового процветания. История моста уходит корнями в далёкий 1283 год, когда его деревянный предшественник был впервые построен между левым берегом, где располагался центр города, и островом Лазтовня, который тогда уже играл важную роль в жизни портового Щецина.\n\nДлинный мост всегда был ключевой транспортной артерией города. Он позволял перевозить грузы между левым и правым берегами, способствовал развитию торговли и портовой деятельности, а также помогал горожанам преодолевать естественные барьеры, разделяющие город. В Средние века мост был сделан из дерева и регулярно разрушался во время наводнений или военных действий, но каждый раз его восстанавливали, потому что он был жизненно необходим для экономики города.\n\nВ эпоху Ганзы Щецин стал одним из важнейших портов Балтийского моря, и Длинный мост играл в этом процессе ключевую роль. Благодаря ему портовые склады, верфи и мастерские переместились на правый берег и остров Лазтовня, что позволило городу расширяться и развивать свои торговые связи. В XVI веке, в период расцвета торговли зерном, вдоль набережных выросли многочисленные зернохранилища, а сам мост стал ещё более оживлённым местом, где встречались купцы, ремесленники и моряки со всей Европы.\n\nВ XIX веке деревянный мост был заменён на более современную конструкцию, а в дальнейшем, после разрушений Второй мировой войны, мост был восстановлен и реконструирован несколько раз, чтобы соответствовать растущим транспортным потребностям города. Сегодняшний Длинный мост — это современная инженерная конструкция, но она стоит на том самом месте, где когда-то проходил первый средневековый мост.\n\nДлинный мост не только соединяет две части города, но и символизирует связь прошлого и настоящего. Здесь можно ощутить дух старинного Щецина, представить себе, как по мосту шли купцы с товарами, а на набережных кипела жизнь портового города. С моста открывается великолепный вид на городские пейзажи, портовые краны и исторические здания, которые напоминают о богатой истории Щецина как крупного торгового центра.\n\nВокруг моста всегда много интересных архитектурных объектов: старые склады, портовые краны и современные здания, которые формируют неповторимый облик города. Длинный мост — это не просто переправа, а сердце Щецина, место, где встречаются разные эпохи и культуры, а городская жизнь бьёт ключом.\n\nНаша следующая остановка: Церковь Святого Иоанна Евангелиста. Одна из старейших церквей города, бывший францисканский монастырь.",
    "audio": "audio/long_bridge_st_john_evangelist_church_e12c37081af37196dd8534b076f81482.mp3",
    "lat": 53.4221786,
    "lon": 14.5603805,
    "geometry": [
      [
        53.424266,
        14.559497
      ],
      [
        53.424123,
        14.559245
      ],
      [
        53.424127,
        14.559238
      ],
      [
        53.423132,
        14.559314
      ],
      [
        53.423077,
        14.559217
      ],
      [
        53.422181,
        14.560385
      ]
    ]
  },
  {
    "id": 27,
    "stop_id": "st_john_evangelist_church",
    "title": "Церковь Святого Иоанна Евангелиста",
    "description": "Перед вами церковь Святого Иоанна Евангелиста — один из самых ценных памятников готической архитектуры в Щецине и гордость города. Это единственное сохранившееся здание бывшего францисканского монастыря, который был основан в 1240-х годах по инициативе князя Поморья Барнима I Доброго. Строительство монастыря началось с деревянных построек, но уже в середине XIII века францисканцы возвели здесь первую кирпичную церковь, а в XIV веке — новый, более просторный храм, который вы видите перед собой.\n\nЦерковь построена между 1300 и 1370 годами и является ярким примером ранней готики с элементами французской сакральной архитектуры. Храм выполнен в виде трёхнефного зала с семью пролётами и трёхпролётным пресвитерием, завершающимся широкой апсидой, форма которой символически повторяет очертания Гроба Господня в Иерусалиме. Эта деталь — одна из самых оригинальных и значимых в архитектуре церкви. Вдоль боковых нефов располагаются капеллы, устроенные между контрфорсами, а на южной стороне пресвитерия находится большая квадратная капелла.\n\nОсобого внимания заслуживает крыша храма: её деревянные конструкции, датируемые 1368 годом, считаются старейшими полностью сохранившимися стропильными фермами в Западном Поморье и одними из древнейших в Центральной Европе. Во время реставрационных работ на балках были обнаружены следы старинных плотницких меток, что делает эти конструкции настоящей машиной времени.\n\nВнутри церкви сохранились уникальные средневековые полихромии XV–XVI веков, изображающие Деву Марию в мандорле, окружённую святыми, юношу с гербом Щецина, сцену бракосочетания святой Екатерины, а также растительные орнаменты. Эти росписи — единственные в своём роде в городе и представляют огромную художественную и историческую ценность.\n\nВ эпоху Реформации монастырь был закрыт, а церковь перешла в руки протестантов и оставалась лютеранской до конца Второй мировой войны. Монастырские постройки были переоборудованы под больницу и богадельню, но храм продолжал выполнять религиозные функции. В XIX веке церковь несколько раз закрывали из-за угрозы обрушения, но благодаря усилиям реставраторов и историков, в том числе Гуго Лемке, здание удалось спасти от сноса.\n\nВ XX веке церковь была восстановлена после военных повреждений и передана ордену паллотинцев. В 1980-х годах рядом с храмом построили новое здание монастыря, а в начале 2000-х годов прошла масштабная реставрация, в ходе которой были обновлены крыша, фасады и интерьеры. Внутри церкви можно увидеть современные алтари, исповедальни и скамьи, а также сохранившиеся скульптуры и надгробия XIV–XV веков.\n\nЦерковь Святого Иоанна Евангелиста — это не только архитектурный шедевр, но и место, где оживает история Щецина. Здесь соединяются разные эпохи, а каждый камень и каждая роспись хранят свои тайны. Обязательно загляните внутрь, чтобы почувствовать дух средневековья и оценить красоту древнего храма.\n\nНаша следующая остановка: Здание старых казарм. Бывшие военные казармы.",
    "audio": "audio/st_john_evangelist_church_old_barracks_82335ae77639108024400219580e09d3.mp3",
    "lat": 53.4225051,
    "lon": 14.5575285,
    "geometry": [
      [
        53.422181,
        14.560385
      ],
      [
        53.422443,
        14.559975
      ],
      [
        53.423077,
        14.559217
      ],
      [
        53.422828,
        14.558771
      ],
      [
        53.422888,
        14.558704
      ],
      [
        53.422867,
        14.55867
      ],
      [
        53.422852,
        14.558231
      ],
      [
        53.422598,
        14.557426
      ]
    ]
  },
  {
    "id": 28,
    "stop_id": "old_barracks",
    "title": "Здание старых казарм",
    "description": "Перед вами место, где когда-то располагались старые военные казармы — важная часть военной истории Щецина. В эпоху Пруссии, с начала XVIII века, Щецин превратился в мощную крепость, окружённую фортами и защищённую гарнизоном, который нуждался в просторных и удобных казармах для размещения солдат. Именно здесь, в районе улицы Святого Духа, находились одни из первых и самых известных казарм города, построенные между 1729 и 1903 годами.\n\nКазармы того времени были не просто жилыми помещениями для военных — они формировали атмосферу целого района. Вокруг них всегда кипела жизнь: солдаты занимались строевой подготовкой, проводили учения, а в свободное время могли посещать расположенные неподалёку таверны и магазины. Внутри казармы были устроены по строгому плану: большие спальни, столовые, склады для оружия и амуниции, а иногда даже небольшие мастерские.\n\nИнтересно, что именно на месте этих старых казарм в начале XX века было построено здание «Грей Кастл» (Szary Zamek), которое стало символом архитектурного обновления города. Однако сами казармы остались в памяти горожан как важный элемент военного прошлого Щецина. В период наполеоновских войн в казармах размещались не только прусские, но и французские солдаты, а город был вынужден обеспечивать их всем необходимым, что создавало дополнительную нагрузку на местных жителей.\n\nСегодня на месте старых казарм можно увидеть современные здания, но память о военном прошлом остаётся. В ходе экскурсий по городу гиды часто упоминают, как казармы влияли на жизнь Щецина, как менялся облик района и как военная история города переплеталась с его гражданской жизнью.\n\nЕсли присмотреться к архитектуре ближайших зданий, можно заметить элементы, характерные для военных построек того времени: строгие линии, минимализм в украшениях, прочные кирпичные стены. Это наследие напоминает нам о том, что Щецин долгое время был не только торговым и культурным, но и важным военным центром региона.\n\nНаша следующая остановка: Ректорат Померанского медицинского университета. Величественное неоренессансное здание с 68-метровой башней, бывшая резиденция городских властей, ныне — главный корпус медицинского университета.",
    "audio": "audio/old_barracks_rectory_pomeranian_medic_d9a4d3e2461fdf7adcfb7b6dacbc4cce.mp3",
    "lat": 53.422763,
    "lon": 14.5572001,
    "geometry": [
      [
        53.422598,
        14.557426
      ],
      [
        53.422446,
        14.557038
      ],
      [
        53.422485,
        14.557001
      ],
      [
        53.422672,
        14.557515
      ],
      [
        53.422707,
        14.557478
      ],
      [
        53.422648,
        14.557315
      ]
    ]
  },
  {
    "id": 29,
    "stop_id": "rectory_pomeranian_medic",
    "title": "Ректорат Померанского медицинского университета",
    "description": "Перед вами Ректорат Померанского медицинского университета — одно из самых впечатляющих зданий Щецина, возведённое в стиле неоренессанса между 1900 и 1902 годами по проекту архитектурного советника города Вильгельма Мейера-Швартау. Здание расположено на улице Рыбацкой, на месте бывшего дома цистерцианского аббата из Колбача, и изначально предназначалось для городских властей. Его архитектура привлекает внимание благодаря богатому декору из красного песчаника, большим окнам в деревянных рамах и живописным аттикам, а также 68-метровой башне с необарочным шлемом, которая доминирует над окружающей застройкой. Остальные крылья здания покрыты скатными крышами, а в оформлении фасадов использованы элементы эклектики и историзма.\n\nВ 1902 году в здание переехали административные учреждения: Ремесленный суд, Отдел социальных дел, Полиция строительного надзора и ЗАГС. Во время Второй мировой войны здание не пострадало, и после передачи города Польше было решено использовать его для нужд образования. В 1948 году здесь начала работу Медицинская академия, основанная группой выдающихся профессоров во главе с Якубом Венгерко, который стал первым ректором университета. Среди основателей также были профессора Тадеуш Хожак, Артур Хвалибоговский, Тадеуш Маркевич, Чеслав Мурчинский, Тадеуш Соколовский, Витольд Старкевич, Казимеж Стояловский, Юзеф Таневский и Январь Зубжицкий. В первый год обучения в академию поступили 60 студентов, и с тех пор университет постоянно развивался, расширяя количество факультетов, кафедр и научных направлений.\n\nВ 1992 году Медицинская академия была переименована в Померанский медицинский университет, а в 2010 году получила современное название — Померанский медицинский университет. Сегодня университет включает четыре факультета (Медицина, Медицина и стоматология, Медицина и биотехнология, Науки о здоровье), двенадцать кафедр, две клинические больницы, стоматологическую клинику и ряд внефакультетных подразделений, таких как Центр атеросклероза и Региональный центр мониторинга побочных действий лекарств. В университете работают 83 профессора и 70 докторов наук, а обучение проходят тысячи студентов со всей Польши и зарубежных стран.\n\nВнутри здания сохранились оригинальные детали интерьера, например, представительный зал Сберегательного банка, который напоминает о прошлом этого места как центра городской власти. Сегодня Ректорат Померанского медицинского университета — это не только главный корпус одного из ведущих вузов страны, но и символ научной традиции, преемственности и развития медицинского образования в Щецине.\n\nНаша следующая остановка: Померанская библиотека. Крупнейшая гуманитарная библиотека Западного Поморья, культурный и образовательный центр города.",
    "audio": "audio/rectory_pomeranian_medic_pomeranian_library_faa3f5c259e0b44932feaf542c91dee8.mp3",
    "lat": 53.423058,
    "lon": 14.5544014,
    "geometry": [
      [
        53.422648,
        14.557315
      ],
      [
        53.422449,
        14.556688
      ],
      [
        53.422908,
        14.556364
      ],
      [
        53.422896,
        14.556325
      ],
      [
        53.42331,
        14.555115
      ],
      [
        53.42327,
        14.555095
      ],
      [
        53.423044,
        14.554048
      ],
      [
        53.42304,
        14.554079
      ]
    ]
  },
  {
    "id": 30,
    "stop_id": "pomeranian_library",
    "title": "Померанская библиотека",
    "description": "Перед вами Померанская библиотека имени Станислава Сташица — крупнейшая региональная библиотека Северо-Западной Польши, настоящий центр знаний, науки и культуры Щецина. Библиотека находится в историческом здании, построенном в 1868 году по проекту архитектора М. Грюге и изначально служившем гимназией. В 1905 году здание было переоборудовано под городскую библиотеку, и с тех пор оно неразрывно связано с интеллектуальной жизнью города.\n\nИстория библиотеки начинается с 1901 года, когда было принято решение о создании публичной библиотеки в Щецине. Первые коллекции формировались из фондов городского совета, Померанского музея и школьных библиотек. Официальное открытие библиотеки состоялось 3 октября 1905 года, и в последующие годы её фонды пополнялись за счёт частных собраний, пожертвований и научных организаций. Особый вклад в развитие библиотеки в начале XX века внёс доктор Эрвин Аккеркнехт, который возглавлял библиотеку с 1907 по 1945 год и объединил ценнейшие научные собрания со всей Западной Померании.\n\nПосле Второй мировой войны, 12 июля 1945 года, городская библиотека возобновила работу как первая польская библиотека в разрушенном Щецине. В послевоенные годы велась систематическая работа по восстановлению и упорядочиванию коллекций, а также сбору уцелевших книг из разных уголков региона. В библиотеку поступали книги от переселенцев, а также фрагменты собраний старинных библиотек, таких как библиотека гимназии Святой Марии, епископская библиотека из Каменя Поморского, библиотека померанских князей и другие.\n\nСегодня Померанская библиотека — это крупнейшая гуманитарная библиотека Западного Поморья, насчитывающая около 1,7 миллиона книг, журналов и специальных коллекций. Она специализируется на социальных науках, истории Померании, скандинавских и немецких исследованиях, а также морском деле. В библиотеке есть общий научный читальный зал с литературой по математике, естественным и медицинским наукам. Ежегодно библиотеку посещают около 300 тысяч читателей, среди которых много студентов, учёных и школьников.\n\nВ 1999 году к историческому зданию добавился современный корпус площадью 10 тысяч квадратных метров, что позволило расширить пространство для книгохранения и проведения культурных мероприятий. С 1994 года библиотека носит имя Станислава Сташица и является центральной библиотекой всего региона, курируя 180 публичных библиотек Западно-Поморского воеводства.\n\nПомеранская библиотека — это не только хранилище книг, но и место для встреч, выставок, лекций, презентаций и литературных вечеров. Здесь проходят научные конференции, посвящённые истории Померании, а также публикуются собственные издания, такие как журнал «West Pomeranian Librarian», серии «Monumenta Pomeranorum» и «Bibliotheca Buddhica Polonica». Библиотека активно участвует в культурной жизни города и региона, сохраняя память о прошлом и открывая новые горизонты для будущих поколений.\n\nНаша следующая остановка: Новая (Красная) ратуша. Величественное здание в стиле неоготики, бывшая резиденция городских властей, ныне — Морская администрация.",
    "audio": "audio/pomeranian_library_new_red_town_hall_121f6cc1d41e267c99065c222daac10f.mp3",
    "lat": 53.4237211,
    "lon": 14.552595,
    "geometry": [
      [
        53.42304,
        14.554079
      ],
      [
        53.423056,
        14.55397
      ],
      [
        53.423365,
        14.554107
      ],
      [
        53.423378,
        14.554008
      ],
      [
        53.423452,
        14.553886
      ],
      [
        53.423498,
        14.553908
      ],
      [
        53.423721,
        14.552595
      ]
    ]
  },
  {
    "id": 31,
    "stop_id": "new_red_town_hall",
    "title": "Новая (Красная) ратуша",
    "description": "Перед вами Новая ратуша, часто называемая Красной ратушей — одно из самых впечатляющих зданий Щецина, настоящий символ городской архитектуры и административной истории. Она была построена в 1875–1879 годах по проекту архитектора Конрада Круля, чтобы заменить старую ратушу на Сенном рынке, которая уже не справлялась с потребностями растущего города. Ратуша сразу стала самым высоким зданием в округе и оставалась таковым долгие годы.\n\nЗдание возведено в стиле неоготики, который был чрезвычайно популярен в Германии XIX века и ассоциировался с величием и традициями средневековых городов. Красные и зелёные кирпичи, изящные стрельчатые арки, башни, балконы, эркеры и богато украшенные карнизы придают ратуше вид сказочного замка. Главный фасад обращён к площади Стефана Батория и украшен четырьмя керамическими скульптурами, созданными Эмилем Штайнером в 1869 году, — они символизируют ремёсла, сельское хозяйство, морскую торговлю и образование. Над парадным входом — терраса с лестницами и аркадами, а верхние части фасадов украшены картушами с гербом города, поддерживаемым двумя львами и увенчанным короной династии Васа.\n\nВнутри ратуши — просторные сводчатые залы, монументальная лестница с витражным потолком, большие картины и кованые люстры. В главном холле сохранилась скульптура герба Щецина 1659 года, перенесённая из старой ратуши. Интерьеры нижних этажей и бывшего ресторана украшены оригинальными сводами и декоративными напольными плитками.\n\nРатуша служила резиденцией городских властей почти 70 лет, здесь работали выдающиеся бургомистры — Герман Хакен (29 лет) и его преемник Фридрих Аккерман (24 года), которые внесли огромный вклад в развитие города. В 1945 году здание сильно пострадало от пожара, причины которого остаются неясны, и долгое время стояло в руинах. Восстановление началось в 1959 году и завершилось в 1963-м, однако ратуша уже не вернулась в качестве городской администрации — сейчас здесь располагается Морская администрация и другие государственные учреждения.\n\nВ 2008–2016 годах здание прошло масштабную реставрацию, вернувшую ему прежнее великолепие. Сегодня Новая ратуша — это не только памятник архитектуры, но и важная часть городского ландшафта и истории Щецина. Её силуэт виден издалека, а богато украшенные фасады и интерьеры напоминают о временах, когда город был крупным административным и торговым центром региона.\n\nНаша следующая остановка: Комплекс школ №8 (8th Economics School Complex). Историческое здание бывшего офицерского собрания и казарм, ныне — образовательный центр.",
    "audio": "audio/new_red_town_hall_complex_of_schools_8_4039cda50addd7fd5ea0bd29a12610c5.mp3",
    "lat": 53.4219959,
    "lon": 14.5522883,
    "geometry": [
      [
        53.423721,
        14.552595
      ],
      [
        53.423662,
        14.552944
      ],
      [
        53.423426,
        14.552621
      ],
      [
        53.422997,
        14.55231
      ],
      [
        53.422906,
        14.552511
      ],
      [
        53.422781,
        14.552347
      ],
      [
        53.422394,
        14.552962
      ],
      [
        53.421914,
        14.552801
      ],
      [
        53.42193,
        14.552699
      ],
      [
        53.421779,
        14.552555
      ],
      [
        53.42194,
        14.552629
      ]
    ]
  },
  {
    "id": 32,
    "stop_id": "complex_of_schools_8",
    "title": "Комплекс школ №8 (8th Economics School Complex)",
    "description": "Перед вами Комплекс школ №8 — здание с необычной и богатой историей, которое сегодня служит образовательным целям. Изначально на этом месте планировалось построить арсенал, однако в 1872 году здесь появилось впечатляющее здание офицерского собрания и пехотных казарм, спроектированное архитектором Паулем Фингерлингом. Архитектура здания выполнена в стиле круглой арки, фасад облицован жёлтым кирпичом, а внутри находится богато декорированный зал с подвесным потолком, который придаёт интерьеру особую торжественность.\n\nПосле Первой мировой войны здание использовалось финансовым управлением, а после Второй мировой войны, во времена коммунистического правления, здесь размещалась служба общественной безопасности, известная своими допросами и репрессиями. В этот период здание стало местом страха и боли для многих жителей Щецина, а его мрачные интерьеры хранят память о трагических страницах истории города.\n\nС 1974 года здание перешло под управление образовательных учреждений, и сегодня здесь располагается Комплекс школ №8, где учатся и развиваются новые поколения учеников. Несмотря на непростую судьбу, здание сохранило свои архитектурные достоинства и продолжает служить образованию и просвещению. Сегодня это не только место учёбы, но и напоминание о том, как история и архитектура переплетаются с судьбами людей, а здания могут рассказывать целые истории о прошлом города.\n\nНаша следующая остановка: Портовые ворота (Берлинские ворота). Барочные городские ворота XVIII века, один из самых впечатляющих памятников фортификации Западной Померании.",
    "audio": "audio/complex_of_schools_8_port_gate_a9efe76d7ee1a041a57ed70662f91b54.mp3",
    "lat": 53.4230654,
    "lon": 14.5498219,
    "geometry": [
      [
        53.42194,
        14.552629
      ],
      [
        53.42176,
        14.551824
      ],
      [
        53.421795,
        14.551841
      ],
      [
        53.421812,
        14.551726
      ],
      [
        53.42232,
        14.551944
      ],
      [
        53.422344,
        14.551794
      ],
      [
        53.422425,
        14.551825
      ],
      [
        53.422675,
        14.550282
      ],
      [
        53.422737,
        14.549864
      ],
      [
        53.42304,
        14.549992
      ]
    ]
  },
  {
    "id": 33,
    "stop_id": "port_gate",
    "title": "Портовые ворота (Берлинские ворота)",
    "description": "Перед вами Портовые ворота — величественная барочная постройка, которая на протяжении столетий была главным въездом в Щецин со стороны Берлина и порта. Эти ворота, также известные как Берлинские или Гаваньские ворота, построены в 1725–1727 годах по заказу прусского короля Фридриха Вильгельма I по проекту военного архитектора Герхарда Корнелиуса ван Валраве. Мастером каменных работ был Ханс Юрген Райнеке, а богатый скульптурный декор выполнил Бартоломе Дамарт. Ворота стали частью городских укреплений и защищались Королевским и Пассауским бастионами.\n\nЗдание построено в виде вытянутого прямоугольника с арочным проездом и двумя парадными фасадами: внешним, обращённым к дороге на Берлин, и внутренним, более впечатляющим, который встречал гостей, въезжавших в город. Фасады и гребни украшены богатой резьбой из песчаника, привезённого из Саксонии, а кирпичи для стен изготовлены мастерами из Льежа в Бельгии. Над аркой западного фасада размещён картуш с монограммой короля Фридриха Вильгельма I, увенчанный короной, по бокам — два ангела, играющих на трубах, а на фоне — военные трофеи и гербы. Над карнизом — латинская надпись, напоминающая о том, что Щецин был выкуплен Бранденбургом у Швеции в 1719 году. Венчает фасад большая скульптура великого герба Бранденбурга с короной и панорамой города, где изображён Виадрус — славянский бог реки Одер.\n\nВорота изначально назывались Бранденбургскими, а с 1732 года — Берлинскими, поскольку дорога от них вела прямо в столицу Пруссии. В 1873 году городские укрепления были снесены, но ворота удалось сохранить благодаря усилиям защитников памятников. В 1902 году перед восточным фасадом установили фонтан с фигурой Амфитриты, жены Посейдона, но из-за протестов консервативных горожан его демонтировали в 1932 году.\n\nВо время Второй мировой войны скульптуры с ворот сняли и спрятали в Арконском лесу, чтобы защитить от бомбардировок, а само здание заросло плющом для маскировки. В 1957 году скульптуры вернули на место, а ворота получили статус охраняемого памятника архитектуры. После войны здесь располагались магазины, а с 2015 года — камерный театр общества друзей искусства, где проходят спектакли, концерты и творческие встречи.\n\nПортовые ворота — это не только памятник архитектуры, но и символ связи Щецина с Европой, ворота между прошлым и настоящим, между городом и миром. Сегодня они остаются одной из самых красивых и узнаваемых достопримечательностей города и напоминают о его богатой истории и традициях.\n\nНаша следующая остановка: Гарнизонная церковь Святого Войцеха. Неоготическая гарнизонная церковь начала XX века, построенная для военных, ныне католический храм и памятник архитектуры.",
    "audio": "audio/port_gate_st_wojciech_garrison_church_5f51487e17b56c2e4f10245a29c18b96.mp3",
    "lat": 53.4249207,
    "lon": 14.5489842,
    "geometry": [
      [
        53.42304,
        14.549992
      ],
      [
        53.423243,
        14.550078
      ],
      [
        53.423493,
        14.548413
      ],
      [
        53.423624,
        14.548437
      ],
      [
        53.423639,
        14.548333
      ],
      [
        53.424703,
        14.548786
      ],
      [
        53.424921,
        14.548857
      ],
      [
        53.424921,
        14.548984
      ]
    ]
  },
  {
    "id": 34,
    "stop_id": "st_wojciech_garrison_church",
    "title": "Гарнизонная церковь Святого Войцеха",
    "description": "Перед вами гарнизонная церковь Святого Войцеха — одна из самых впечатляющих неоготических построек Щецина, возведённая в 1906–1909 годах по проекту немецкого архитектора Юргена Крёгера. Изначально храм строился для евангелической общины и был посвящён Яну Бугенхагену, одному из отцов Реформации в Померании. После Второй мировой войны церковь была передана католической общине и переосвящена в честь святого Войцеха (Адальберта Пражского), став гарнизонным храмом для военных и их семей.\n\nЗдание выполнено из красного кирпича в эклектичном стиле, где преобладают элементы неоготики, но встречаются и неороманские детали в декоре. Главной архитектурной доминантой церкви является мощная, слегка асимметричная башня высотой 65,5 метров, которая видна издалека и является одним из узнаваемых символов центра города. Размеры основного зала — 35 метров в длину, 23 метра в ширину и 17 метров в высоту. Внутри храма — просторный трёхнефный зал с высокими сводами и витражами, а также уникальный потолок, украшенный голубыми звёздами, который особенно выделяется среди интерьеров Щецина.\n\nВо время Второй мировой войны церковь сильно пострадала: были разрушены башня, крыша и часть стен. Восстановление началось сразу после войны, и в 1948 году храм был передан военному католическому приходу. В ходе реконструкции крышу покрыли медью, установили новые витражи, отремонтировали орган, который, однако, не удалось восстановить в первоначальном виде — сегодня это 16-голосный инструмент вместо прежнего 32-голосного. В церкви хранятся старинные органы, каменный и деревянный алтари, а также алтарь 12-го Подольского уланского полка.\n\nВ 2012 году перед церковью был построен современный фонтан, повторяющий форму неоготического фасада и украшенный подсветкой — вода бьёт в виде арок, создавая эффект водяных ворот. Церковь и её окрестности включены в региональный реестр памятников архитектуры и охраняются государством.\n\nСегодня гарнизонная церковь Святого Войцеха — это не только место богослужений и духовный центр для военных, но и важная часть городского ландшафта и культурной жизни Щецина. Здесь проходят службы, концерты духовной музыки, выставки и другие мероприятия, а сам храм остаётся символом стойкости и преемственности традиций в меняющемся городе.\n\nНаша следующая остановка: Модерн-дом, ул. Св. Войцеха 1. Один из самых роскошных доходных домов начала XX века в стиле ар-нуво (венский сецессион), памятник архитектуры и городской истории.",
    "audio": "audio/st_wojciech_garrison_church_art_nouveau_tenement_st_wojciech_1_094d749c0de043e0770984ff2fd24fb9.mp3",
    "lat": 53.4258618,
    "lon": 14.5486102,
    "geometry": [
      [
        53.424921,
        14.548984
      ],
      [
        53.424921,
        14.548758
      ],
      [
        53.425231,
        14.548886
      ],
      [
        53.425241,
        14.548817
      ],
      [
        53.42573,
        14.549019
      ],
      [
        53.425792,
        14.548582
      ]
    ]
  },
  {
    "id": 35,
    "stop_id": "art_nouveau_tenement_st_wojciech_1",
    "title": "Модерн-дом, ул. Св. Войцеха 1",
    "description": "Перед вами один из самых роскошных и выразительных доходных домов Щецина — модерн-дом на улице Святого Войцеха, 1. Это здание было построено в 1902–1903 годах по проекту архитектора Ф. Либергезеля для богатого предпринимателя Альберта Нетца и с момента своего появления стало настоящей жемчужиной городской архитектуры. Дом расположен в самом центре города, на юго-западном углу квартала между улицами Святого Войцеха, Богуродзицы, Кашубской и площадью Победы, и входит в состав уникального ансамбля доходных домов начала XX века.\n\nАрхитектура дома воплощает стиль ар-нуво, вдохновлённый венским сецессионом: здесь вы найдёте простые, но выразительные формы, стилизованные классические элементы, богатые орнаменты с плавными, текучими линиями и строгую симметрию композиции. Четырёхэтажное здание с мансардой выполнено из кирпича и покрыто керамической черепицей, а его фасады украшены разнообразными декоративными деталями: растительные мотивы, волюты, медальоны, гирлянды, а также скульптурные изображения орлов и горгулий (головы Медузы). Особое внимание привлекают два трёхэтажных эркера с куполами, а также лоджии и балконы с коваными решётками, которые подчёркивают вертикальность и динамику фасада.\n\nВнутренний двор дома не менее интересен: здесь сохранились оригинальные деревянные двери и окна, а также керамическая плитка на стенах и в арке, ведущей во двор. В доме три лестницы: парадная — в главном корпусе, а также две служебные — в углах между боковыми и задним корпусами. Внутренняя планировка включает просторные квартиры, которые в советский период были разделены на более мелкие, однако и сегодня можно увидеть следы былой роскоши: лепнину, декоративные печи, витражи и деревянные панели.\n\nДом был задуман как доходный: на первом этаже располагались магазины и склады, а выше — жилые помещения для зажиточных горожан. В 1907 году на фасаде добавили четыре окна, выходящие на площадь Победы, после чего здание больше не перестраивалось и сохранило свой первоначальный облик. В военные и послевоенные годы квартиры были разделены на более мелкие, чтобы разместить больше семей, однако дом избежал серьёзных разрушений и был отреставрирован в 1990-х годах.\n\nМодерн-дом на улице Святого Войцеха, 1 — это не только памятник архитектуры, но и живая часть городской истории. Он напоминает о временах, когда Щецин активно развивался как торговый и промышленный центр, а его улицы украшали роскошные доходные дома для новой буржуазии. Сегодня этот дом остаётся одним из самых красивых примеров ар-нуво в городе и символом его архитектурного наследия.\n\nНаша следующая остановка: Святилище Пресвятого Сердца Господа Иисуса. Знаковый храм в стиле модерн, духовный и архитектурный символ Щецина, первый польский санктуарий Сердца Иисуса.",
    "audio": "audio/art_nouveau_tenement_st_wojciech_1_sanctuary_most_sacred_heart_43c1eda802ec73b25d23d2c35f60f318.mp3",
    "lat": 53.4263026,
    "lon": 14.5479823,
    "geometry": [
      [
        53.425792,
        14.548582
      ],
      [
        53.425958,
        14.547614
      ],
      [
        53.426112,
        14.547672
      ],
      [
        53.4261,
        14.547768
      ],
      [
        53.42632,
        14.547847
      ],
      [
        53.426303,
        14.547982
      ]
    ]
  },
  {
    "id": 36,
    "stop_id": "sanctuary_most_sacred_heart",
    "title": "Святилище Пресвятого Сердца Господа Иисуса",
    "description": "Перед вами Святилище Пресвятого Сердца Господа Иисуса — одна из самых узнаваемых церквей Щецина и первый в Польше санктуарий, посвящённый Сердцу Иисуса. Этот храм был построен в 1913–1919 годах по проекту архитектора Бернхарда Шталя в стиле модерн и раннего модернизма, с использованием железобетона и оригинальных архитектурных решений. Первоначально церковь предназначалась для гарнизона города и прусских военных, но после Второй мировой войны стала главным католическим храмом для новых жителей Щецина — переселенцев с восточных территорий Польши.\n\nАрхитектура церкви впечатляет своей монументальностью и выразительностью. Это трёхнефное здание на прямоугольном плане с полукруглой апсидой, построенное полностью из железобетона. Главной отличительной чертой храма является высокая, мощная прямоугольная башня с многочисленными узкими окнами и металлической мансардной крышей. Фасады украшены волнистыми линиями на карнизах и крышах, что придаёт зданию динамичный и современный вид. Внутри церкви — просторные нефы, сводчатые потолки и ряд капелл в боковых частях. Главный алтарь украшен сценой Тайной вечери, а на пределле — фигуры четырёх евангелистов. В завершении алтаря — скульптура пеликана, символизирующая жертву Христа.\n\nНа главном фасаде башни установлена скульптура Христа из песчаника работы скульптора А. Шульца, а над центральным входом — рельеф с изображением святого Георгия, побеждающего дракона. Над аркой пресвитерия — современная полихромия, изображающая Христа в окружении польских святых и ангелов.\n\nПосле Второй мировой войны церковь стала настоящим духовным центром для тысяч переселенцев, которые начали новую жизнь в разрушенном городе. Именно здесь, в 1959 году, была открыта одна из первых в Польше часовен постоянной Евхаристии, где круглосуточно молились верующие. В 1998 году храм был официально объявлен первым в стране санктуарием Пресвятого Сердца Иисуса, что подчеркнуло его особую роль в духовной жизни страны. Службу в церкви ведут священники из Общества Христа для польской диаспоры, основанного кардиналом Августом Хлондом в 1932 году.\n\nСвятилище Пресвятого Сердца Господа Иисуса — это не только памятник архитектуры и символ веры, но и место, где соединяются прошлое и настоящее, где каждый может найти утешение и вдохновение. Здесь проходят богослужения, концерты духовной музыки и важные события городской жизни, а сам храм напоминает о стойкости и надежде, которые помогли Щецину возродиться после войны.\n\nНаша следующая остановка: Кинотеатр \"Пионер 1907\". Один из старейших действующих кинотеатров мира, культурная достопримечательность Щецина.",
    "audio": "audio/sanctuary_most_sacred_heart_pionier_1907_b81c29f9af0e54fd15d64abd82b45e6b.mp3",
    "lat": 53.4262989,
    "lon": 14.5472638,
    "geometry": [
      [
        53.426303,
        14.547982
      ],
      [
        53.42632,
        14.547847
      ],
      [
        53.4261,
        14.547768
      ],
      [
        53.426112,
        14.547672
      ],
      [
        53.426038,
        14.547644
      ],
      [
        53.425968,
        14.547534
      ],
      [
        53.426019,
        14.547168
      ],
      [
        53.426074,
        14.547192
      ],
      [
        53.426222,
        14.546971
      ]
    ]
  },
  {
    "id": 37,
    "stop_id": "pionier_1907",
    "title": "Кинотеатр \"Пионер 1907\"",
    "description": "Перед вами кинотеатр \"Пионер 1907\" — уникальное место, которое не просто входит в число старейших кинотеатров мира, но и остается действующим, живым центром киноискусства и городской культуры. Кинотеатр расположен на проспекте Войска Польского, 2, в самом сердце Щецина, и уже более века привлекает любителей необычного кино и уютной атмосферы.\n\nИстория \"Пионера\" началась ещё в 1907 году, когда здесь, в ресторанном зале, предприниматель Отто Блауэрт начал показывать фильмы с помощью кинематографа, что подтверждают архивные документы. Официально кинотеатр открылся под названием Helios 26 сентября 1909 года, а затем неоднократно менял имя: Welt-Theater, Odra, и, наконец, с 1950 года — Pionier. Послевоенный дебют состоялся с показом фильма \"Иван Грозный\" Сергея Эйзенштейна.\n\nВ 2002 году кинотеатр прошёл масштабную реконструкцию: были установлены современные проекторы, но при этом бережно сохранена аутентичная атмосфера начала XX века. Сегодня \"Пионер 1907\" включает два зала: классический \"Красный зал\" с мягкими креслами и винтажной обстановкой, где проходят основные сеансы, и \"Киниарнию\" — стилизованное под старину кино-кафе на двух этажах ниже, где фильмы можно смотреть за столиками, попивая кофе, чай или вино. В \"Киниарнии\" показывают немое кино под аккомпанемент пианино 1898 года, что создаёт неповторимую атмосферу кинематографа прошлого века.\n\n\"Пионер 1907\" — член престижных сетей Europa Cinemas и Studio Cinema, что подчёркивает его статус как площадки для авторского, европейского, азиатского и южноамериканского кино. Здесь не найти коммерческих блокбастеров и попкорна, зато можно открыть для себя настоящие шедевры мирового кинематографа и пообщаться с единомышленниками. Кинотеатр ежедневно проводит несколько сеансов, и чтобы гарантированно попасть на показ, лучше забронировать билет заранее.\n\nВ 2005 году \"Пионер 1907\" был занесён в Книгу рекордов Гиннесса как старейший действующий кинотеатр мира, работающий без перерывов в одном и том же месте. Впоследствии статус был оспорен, но \"Пионер\" по-прежнему остаётся символом киноиндустрии и гордостью Щецина. На входе в кинотеатр установлена витрина с сертификатом, подтверждающим его уникальность.\n\nКинотеатр \"Пионер 1907\" — это не только место для просмотра фильмов, но и культурное пространство, где проходят встречи с режиссёрами, киноклубы, мастер-классы и фестивали. Здесь всегда царит особая атмосфера, которую ценили и продолжают ценить поколения зрителей. Прогуливаясь по центру Щецина, обязательно загляните в этот уникальный кинотеатр — он подарит вам незабываемые впечатления и перенесёт в эпоху зарождения кинематографа.\n\nНаша следующая остановка: Площадь генерала Владислава Андерса. Один из центральных городских скверов, место памяти и отдыха, названное в честь легендарного польского генерала.",
    "audio": "audio/pionier_1907_general_wladyslaw_anders_square_41bb2e27c9d57c9b5890b26a788d4a6a.mp3",
    "lat": 53.4263478,
    "lon": 14.5455865,
    "geometry": [
      [
        53.426222,
        14.546971
      ],
      [
        53.426232,
        14.546907
      ],
      [
        53.426062,
        14.546853
      ],
      [
        53.426215,
        14.546295
      ],
      [
        53.42616,
        14.54572
      ],
      [
        53.426406,
        14.545672
      ],
      [
        53.426398,
        14.545648
      ]
    ]
  },
  {
    "id": 38,
    "stop_id": "general_wladyslaw_anders_square",
    "title": "Площадь генерала Владислава Андерса",
    "description": "Перед вами площадь генерала Владислава Андерса — просторный зелёный сквер в самом сердце Щецина, окружённый историческими домами и современными зданиями. Это место с богатой и многогранной историей, которое сегодня служит центром отдыха, встреч и памяти о прошлом города и страны.\n\nИстория площади начинается в 1846 году, когда здесь, на месте бывшего форта Вильгельма, был основан гарнизонный кладбищенский парк для солдат прусской армии. В разное время здесь хоронили солдат разных национальностей, в том числе в 1871 году здесь были похоронены 104 французских военнопленных, умерших во время франко-прусской войны. В 1877 году здесь был погребён прусский фельдмаршал Фридрих фон Врангель — один из самых известных военачальников своего времени. К началу XX века кладбище было закрыто для новых захоронений, а его территория постепенно сокращалась из-за расширения улиц и строительства новых зданий, таких как церковь Пресвятого Сердца Иисуса и детская больница.\n\nВ 1945 году последние надгробия были убраны, и территория была превращена в городской сад, который сначала назывался площадью Ледоховского, а с 1949 года — площадью 22 июля в честь государственного праздника Польши. Современное название площадь получила в 1991 году — она была названа в честь генерала Владислава Андерса, легендарного командира 2-го польского корпуса, героя битвы за Монте-Кассино во Второй мировой войне. Генерал Андерс стал символом мужества, стойкости и преданности Польше, а его имя сегодня носят улицы, школы и военные части по всей стране.\n\nПлощадь генерала Андерса — это не только место памяти, но и популярное место для отдыха. Здесь растут редкие для города деревья: японская вишня, канадская ирга, чёрная акация, конские каштаны и уникальный амурский пробковый дуб, кора которого используется в промышленности. В сквере установлены современные скульптуры: композиция «Дети» авторства Леонии Хмельник, изображающая мальчика и девочку, повёрнутых друг к другу спиной, а также памятная скамья с фигурой Яна Чеконовского — выдающегося польского антрополога, этнографа и лингвиста, который первым применил количественные методы в лингвистике. Скамья была создана Йоссуфом Туром Дерме из Буркина-Фасо и приглашает прохожих отдохнуть и поразмышлять.\n\nНа западной окраине площади находится церковь Пресвятого Сердца Иисуса, а рядом с ней — памятная доска, посвящённая французским военнопленным, умершим в Щецине в 1870–1871 годах. Площадь генерала Андерса — это место, где соединяются память о прошлом и современная городская жизнь, где можно отдохнуть в тени деревьев, полюбоваться скульптурами и почувствовать дух Щецина — города с богатой историей и открытым будущим.\n\nНаша следующая остановка: Церковь Святого Иоанна Крестителя. Неоготический храм, построенный для католической общины города, важный памятник архитектуры и духовной жизни.",
    "audio": "audio/general_wladyslaw_anders_square_st_john_baptist_church_b3a15d870a9e42474abc9170c3d81cad.mp3",
    "lat": 53.4279137,
    "lon": 14.5475018,
    "geometry": [
      [
        53.426398,
        14.545648
      ],
      [
        53.426406,
        14.545672
      ],
      [
        53.42616,
        14.54572
      ],
      [
        53.426389,
        14.546937
      ],
      [
        53.426719,
        14.546992
      ],
      [
        53.426825,
        14.547385
      ],
      [
        53.427429,
        14.547619
      ],
      [
        53.427896,
        14.547371
      ]
    ]
  },
  {
    "id": 39,
    "stop_id": "st_john_baptist_church",
    "title": "Церковь Святого Иоанна Крестителя",
    "description": "Перед вами церковь Святого Иоанна Крестителя — один из самых красивых и значимых неоготических храмов Щецина, который был построен в 1890 году по проекту берлинского архитектора Энгельберта Зейберца специально для католической общины города. В то время Щецин был преимущественно протестантским городом, поэтому церковь стала духовным центром для местных католиков и символом религиозного разнообразия. До 1945 года это был единственный католический храм в городе.\n\nАрхитектура церкви впечатляет своей строгостью и выразительностью: здание построено в форме латинского креста и выполнено в стиле неоготики, с характерными стрельчатыми окнами, контрфорсами и богато профилированными колоннами, поддерживающими своды трёхнефного зала. Фасады украшены декоративными элементами из камня и кирпича, а над главным входом возвышается стройная башня, увенчанная острым шпилем. Внутреннее пространство храма наполнено светом, который проникает через большие витражи и создаёт атмосферу уюта и умиротворения.\n\nВнутри церкви по обеим сторонам от хора расположены неоготические боковые алтари: слева — с изображением святого Иосифа с младенцем Иисусом, справа — с копией Ченстоховской Чёрной Мадонны, выполненной в начале 1960-х годов Анной и Леонардом Торвиртами. На консолях установлены скульптуры Девы Марии с младенцем, святого Оттона Бамбергского и святого Альфонса Лигуори. В левом трансепте находится алтарь с Пьетой, а на восточной стене — памятная доска 1957 года в честь участников Варшавского восстания.\n\nЦерковь Святого Иоанна Крестителя имеет не только религиозное, но и историческое значение. Во время Второй мировой войны здесь собирались активисты немецкого сопротивления, выступавшие против нацистского режима. В 2008 году папа Бенедикт XVI присвоил храму почётный титул малой базилики, что подчеркнуло его важность для католической общины и всего города.\n\nСегодня церковь остаётся центром духовной жизни, местом встреч верующих и популярной достопримечательностью для туристов. Здесь проходят богослужения, концерты духовной музыки и культурные мероприятия, а архитектура и интерьеры храма продолжают вдохновлять всех, кто заходит внутрь, на размышления о вере, истории и красоте.\n\nНаша следующая остановка: Памятник Адаму Мицкевичу. Памятник выдающемуся польскому поэту-романтику, символ польской культуры и национальной памяти.",
    "audio": "audio/st_john_baptist_church_adam_mickiewicz_monument_5f6eb1d4fe4f444eeb815c14588b06ce.mp3",
    "lat": 53.4271964,
    "lon": 14.5493287,
    "geometry": [
      [
        53.427896,
        14.547371
      ],
      [
        53.427429,
        14.547619
      ],
      [
        53.427351,
        14.547594
      ],
      [
        53.427192,
        14.547936
      ],
      [
        53.427161,
        14.547923
      ],
      [
        53.427146,
        14.548025
      ],
      [
        53.427063,
        14.548021
      ],
      [
        53.426818,
        14.549554
      ],
      [
        53.42715,
        14.549677
      ]
    ]
  },
  {
    "id": 40,
    "stop_id": "adam_mickiewicz_monument",
    "title": "Памятник Адаму Мицкевичу",
    "description": "Перед вами памятник Адаму Мицкевичу — великому польскому поэту, писателю, публицисту и одному из главных символов польской литературы эпохи романтизма. Этот памятник был создан местным скульптором Славомиром Левиньским и торжественно открыт 3 мая 1960 года в честь тысячелетия Польского государства. Примечательно, что фигура Мицкевича установлена на постаменте, где прежде, с 1913 по июнь 1942 года, возвышалась бронзовая конная статуя прусского императора Фридриха III, созданная скульптором Людвигом Манцелем. Во время Второй мировой войны памятник Фридриху III был снят и переплавлен, а его место занял образ национального поэта Польши.\n\nАдам Мицкевич считается не только величайшим поэтом романтизма, но и символом польской национальной идентичности. Среди его самых известных произведений — поэма «Пан Тадеуш», драмы «Дзяды», поэтические сборники «Баллады и романсы», «Крымские сонеты», а также поэмы «Гражина» и «Конрад Валленрод». Его творчество повлияло не только на польскую, но и на мировую литературу, а сам поэт стал вдохновением для многих музыкантов, художников и писателей.\n\nВ Щецине поэзия Мицкевича нашла особый отклик у композитора Карла Лёве, который, живя в городе, написал музыку на его баллады, переведённые на немецкий язык Карлом фон Бланкензее. В 1837 году в Германии вышла серия «Польские баллады», вдохновлённая стихами Мицкевича.\n\nПамятник в Щецине стал не только местом почитания поэта, но и важной точкой на карте городской жизни. Здесь часто назначают встречи, здесь проходят культурные и патриотические мероприятия, а в марте 1968 года площадь у памятника стала местом студенческих демонстраций против действовавшего тогда социально-политического строя. Поводом для протестов послужило снятие с репертуара варшавского театра постановки «Дзяды» по пьесе Мицкевича — это событие вошло в историю Польши как «мартовские события».\n\nПамятник Адаму Мицкевичу — это не просто произведение искусства, а символ свободы слова, национальной памяти и культурного наследия. Он напоминает о том, что поэзия и искусство способны вдохновлять людей на борьбу за свои права и свободы, а также объединять их вокруг общих ценностей. Сегодня памятник остаётся одним из самых любимых мест для встреч у жителей Щецина и важной частью городского пейзажа.\n\nНаша следующая остановка: Парк Стефана Жеромского. Крупнейший городской парк в центре Щецина, известный своим дендрологическим разнообразием и историей.",
    "audio": "audio/adam_mickiewicz_monument_stefan_zeromski_park_bcd809d856b5ec4c6aa29a57d7dacbbd.mp3",
    "lat": 53.4302093,
    "lon": 14.5509282,
    "geometry": [
      [
        53.42715,
        14.549677
      ],
      [
        53.428803,
        14.550274
      ],
      [
        53.428826,
        14.550107
      ],
      [
        53.42897,
        14.550158
      ],
      [
        53.428989,
        14.550234
      ],
      [
        53.428958,
        14.550465
      ],
      [
        53.429544,
        14.550687
      ],
      [
        53.429739,
        14.551193
      ],
      [
        53.429829,
        14.551093
      ],
      [
        53.430248,
        14.551023
      ]
    ]
  },
  {
    "id": 41,
    "stop_id": "stefan_zeromski_park",
    "title": "Парк Стефана Жеромского",
    "description": "Перед вами парк Стефана Жеромского — один из самых больших и живописных городских парков Щецина, настоящий зелёный оазис в самом сердце города. Парк занимает площадь около 25 гектаров и представляет собой компактный массив высокой растительности, отделённый от шумных улиц и зданий — настоящий островок природы среди городской застройки. \n\nИстория этого места начинается в начале XIX века, когда на месте старых фортов Леопольда и Вильгельма был разбит городской сад во французском стиле. Во второй половине XIX века территорию стали использовать под городское кладбище, но уже к 1900–1903 годам захоронения здесь прекратились из-за нехватки места, и началось постепенное превращение территории в ландшафтный парк. О бывших кладбищах сегодня напоминают только три высоких металлических креста, установленных в память о прошлом.\n\nПарк носит имя Стефана Жеромского — выдающегося польского писателя, классика национальной литературы, чьи произведения оставили глубокий след в культуре Польши. В парке вы найдёте не только вековые деревья, но и уникальные дендрологические коллекции: здесь растёт 177 видов деревьев и кустарников, в том числе уникальные экземпляры возрастом более ста лет. Среди них встречаются редкие виды, привезённые из разных уголков мира, что делает парк настоящей ботанической ценностью.\n\nВ парке проложены мощёные дорожки, устроены уютные лужайки и зоны отдыха, а также установлены четыре скульптуры и два памятных камня, один из которых — природный памятник «Адам». Для детей оборудована современная площадка с деревянными аттракционами, а для любителей активного отдыха — места для пикников и прогулок.\n\nПарк Стефана Жеромского — это не только место для отдыха, но и важный элемент городского ландшафта, выполняющий природные и культурные функции. Здесь проводятся концерты, фестивали, выставки и другие культурные мероприятия, а также встречи жителей города. Несмотря на свою историческую и природную ценность, парк пока не раскрыл в полной мере свой потенциал как место для активного досуга и социальной жизни, но постепенно становится всё более популярным среди горожан и туристов.\n\nПрогуливаясь по парку, вы можете насладиться тишиной, свежим воздухом и красотой природы, а также узнать больше о богатой истории и культуре Щецина. Парк Стефана Жеромского — это место, где прошлое встречается с настоящим, а природа и городская жизнь гармонично дополняют друг друга.\n\nНаша следующая остановка: Бюст Корнеля Уейского. Памятник выдающемуся польскому поэту-романтику, символ стойкости и свободы слова.",
    "audio": "audio/stefan_zeromski_park_kornel_ujejski_bust_c12f52b465146e59a496273734ba9dc0.mp3",
    "lat": 53.4302093,
    "lon": 14.5509282
  },
  {
    "id": 42,
    "stop_id": "kornel_ujejski_bust",
    "title": "Бюст Корнеля Уейского",
    "description": "Перед вами бюст Корнеля Уейского — памятник одному из самых выдающихся польских поэтов эпохи романтизма, чьё творчество стало символом стойкости и борьбы за независимость Польши. Бюст выполнен из бронзы и установлен на высоком гранитном постаменте, который украшен бронзовой лирой — символом поэзии, и разорванными цепями, олицетворяющими стремление к свободе. На памятнике выгравирована надпись \"Chorał\" — название одного из самых известных стихотворений Уейского, а на тыльной стороне — слова поэта: \"Be happy my nation\" (\"Будь счастлив, мой народ\").\n\nКорнель Уейский родился в 1823 году в Галиции, но большую часть жизни провёл во Львове, где активно участвовал в литературной и общественной жизни. Он был не только поэтом, но и патриотом, публицистом и борцом за независимость Польши, разделённой между тремя империями. В своих произведениях Уейский выражал боль народа, пострадавшего от чужеземного гнёта и внутренних конфликтов, но также вселял надежду на возрождение и единство. Его поэмы и стихи, такие как \"Maraton\", \"Skargi Jeremiego\", \"Do Moskali\" и \"Chorał\", стали гимнами национального самосознания и вдохновили многих на борьбу за свободу.\n\nБюст был создан в 1901 году известным львовским скульптором Антони Попелем по инициативе Литературно-художественного круга — одного из центров культурной жизни польской общины во Львове. Изначально памятник находился в самом центре города на проспекте Шевченко, где стал символом литературной и патриотической традиции. После Второй мировой войны бюст был перевезён в Польшу и в конечном итоге установлен в Щецине, где он напоминает о сложной истории Восточных Кресов и о судьбах людей, вынужденных покинуть родные места.\n\nПамятник Корнелю Уейскому — это не только дань уважения великому поэту, но и символ стойкости, свободы слова и веры в лучшее будущее. Он напоминает о том, что даже в самые трудные времена поэзия и культура могут стать опорой для народа и источником надежды на перемены.\n\nНаша следующая остановка: Комплекс ПАЗИМ. Первый небоскрёб Щецина и современный деловой центр, символ нового города и экономических перемен.",
    "audio": "audio/kornel_ujejski_bust_pazim_complex_8a7781fee55cd43a306588982d205109.mp3",
    "lat": 53.433059,
    "lon": 14.5472815,
    "geometry": [
      [
        53.430248,
        14.551023
      ],
      [
        53.430515,
        14.550716
      ],
      [
        53.43048,
        14.550625
      ],
      [
        53.430582,
        14.550513
      ],
      [
        53.430545,
        14.550422
      ],
      [
        53.432183,
        14.548615
      ],
      [
        53.432915,
        14.547924
      ],
      [
        53.433172,
        14.54767
      ],
      [
        53.433157,
        14.547631
      ],
      [
        53.433229,
        14.547552
      ],
      [
        53.433059,
        14.547283
      ]
    ]
  },
  {
    "id": 43,
    "stop_id": "pazim_complex",
    "title": "Комплекс ПАЗИМ",
    "description": "Перед вами комплекс ПАЗИМ — первый небоскрёб и одно из самых узнаваемых современных зданий Щецина, настоящий символ нового города и экономических перемен, произошедших в Польше после падения коммунизма. Комплекс расположен в центре города, на площади Родла, на пересечении проспектов Восстановления и Пилсудского, и включает в себя 22-этажный офисный небоскрёб, гостиницу, торговые и банковские помещения, а также подземный паркинг на два этажа.\n\nИстория этого места началась после Второй мировой войны, когда на месте разрушенных старых доходных домов долгое время была пустошь. В 1970-х годах появилась идея построить здесь Центр управления флотом для морских компаний, но проект был реализован только в 1990-х, когда Polska Żegluga Morska (Польская морская пароходная компания) совместно с австрийской фирмой Ilbau создала компанию PAZIM, которая и дала название зданию. Строительство началось в декабре 1990 года и завершилось в ноябре 1992 года — за два года в центре города появился настоящий символ новой эпохи.\n\nАрхитектором комплекса стал Миленко Думеничич из загребской студии A4, а в проектировании также участвовали Миро Генг, Станислав Кондаревич и Йосип Рукавин. Здание выполнено в стиле современной архитектуры с элементами постмодернизма: строгие линии, стеклянные фасады, эффектные углы и выразительная башня с огромной радиоантенной, которая делает ПАЗИМ самым высоким зданием города — 128 метров с антенной и 92 метра до крыши. Общая площадь комплекса составляет 22 тысячи квадратных метров, из которых 15 тысяч отведено под офисы.\n\nВнутри комплекса располагаются офисы ведущих компаний региона, в том числе Polska Żegluga Morska, Unity Line и многие другие. Здесь же работает гостиница Radisson Blu, рестораны, кафе (в том числе панорамное Café 22 на самом верхнем этаже), фитнес-центр, банки и другие сервисы для бизнеса и гостей города. В здании круглосуточно работает охрана, есть современные системы безопасности, кондиционирование воздуха и высокоскоростной интернет.\n\nПАЗИМ стал не только местом работы, но и популярной достопримечательностью: с его верхних этажей открывается панорамный вид на город, реку Одер и порт. Этот комплекс — символ новой Польши, её экономического роста и интеграции в мировую экономику. Он напоминает о том, как быстро менялся Щецин после перемен 1989 года, и как город стал современным деловым и культурным центром региона.\n\nСегодня ПАЗИМ — это место, где пересекаются бизнес, культура и городская жизнь. Здесь проходят деловые встречи, конференции, выставки и другие мероприятия, а сам комплекс стал неотъемлемой частью городского пейзажа и символом динамичного развития Щецина.\n\nНаша следующая остановка: Филармония им. М. Карловича. Современный концертный зал — архитектурная жемчужина и центр музыкальной жизни Щецина.",
    "audio": "audio/pazim_complex_philharmonic_1002b38ca06f834ae06adcbbcbd72172.mp3",
    "lat": 53.4326514,
    "lon": 14.5557599,
    "geometry": [
      [
        53.433059,
        14.547283
      ],
      [
        53.433157,
        14.547631
      ],
      [
        53.433226,
        14.548302
      ],
      [
        53.433396,
        14.548412
      ],
      [
        53.432408,
        14.551567
      ],
      [
        53.432416,
        14.551592
      ],
      [
        53.432332,
        14.552066
      ],
      [
        53.4325,
        14.552144
      ],
      [
        53.432463,
        14.552549
      ],
      [
        53.432574,
        14.552665
      ],
      [
        53.432727,
        14.552948
      ],
      [
        53.432795,
        14.553082
      ],
      [
        53.432795,
        14.553152
      ],
      [
        53.432828,
        14.553926
      ],
      [
        53.432793,
        14.553935
      ],
      [
        53.432891,
        14.554885
      ],
      [
        53.432835,
        14.554959
      ],
      [
        53.432869,
        14.555156
      ],
      [
        53.432478,
        14.555417
      ],
      [
        53.432513,
        14.5558
      ]
    ]
  },
  {
    "id": 44,
    "stop_id": "philharmonic",
    "title": "Филармония им. М. Карловича",
    "description": "Перед вами филармония имени Мейчислава Карловича — одно из самых впечатляющих современных зданий Щецина, настоящий символ нового города и его музыкальной жизни. Филармония была основана в 1948 году, а её первый концерт под управлением Фелициана Ласоты состоялся 25 октября того же года. В 1958 году оркестр получил имя выдающегося польского композитора и дирижёра Мейчислава Карловича, чьё наследие до сих пор вдохновляет музыкантов и слушателей.\n\nДолгое время оркестр выступал в различных помещениях города — от старого кинотеатра «Балтык» до трамвайного депо и городской ратуши, где музыканты делили сцену с заседаниями городского совета. Лишь в 1953 году, благодаря усилиям тогдашнего управляющего Януша Цегеллы, филармония получила собственное помещение в левом крыле здания городских властей, где и оставалась до 2014 года. В этот период оркестр активно развивался: увеличилось количество музыкантов, появились новые инструменты, а концерты стали неотъемлемой частью культурной жизни города.\n\nВ 2004 году стало ясно, что оркестру требуется новое, современное здание. Был объявлен международный конкурс на проект новой филармонии, в котором победила концепция испанского архитектурного бюро Barozzi Veiga. Строительство началось на месте старого Концертхауса, разрушенного во время Второй мировой войны и окончательно снесённого в 1962 году. Новое здание было открыто 14 сентября 2014 года и сразу стало новой визитной карточкой города.\n\nАрхитектура филармонии поражает своей выразительностью: фасад здания выполнен из белого стекла и алюминиевых профилей, которые придают ему лёгкость и прозрачность, а ночью здание светится благодаря 25 тысячам встроенных светодиодов. Форма здания напоминает гигантский орган, а его светящийся силуэт стал одним из самых узнаваемых символов Щецина. Внутри — просторные фойе, многоуровневые галереи, зал для симфонических концертов на 1000 мест и камерный зал на 200 мест, а также помещения для выставок, конференций и образовательных мероприятий.\n\nВ 2015 году филармония была удостоена престижной премии Mies van der Rohe — Европейской премии за современную архитектуру. Жюри отметило, что здание воплощает достоинство городской жизни и одновременно подчёркивает уникальную идентичность Щецина как города с богатой историей и устремлённостью в будущее.\n\nСегодня филармония — это не только концертный зал, но и центр культурной жизни города. Здесь проходят симфонические и камерные концерты, фестивали, выставки, мастер-классы, экскурсии и образовательные программы для детей и взрослых. Оркестр филармонии — лауреат многочисленных наград, в том числе золотой медали «Gloria Artis» за заслуги перед культурой, вручённой в 2023 году.\n\nФилармония имени Мейчислава Карловича — это место, где музыка, архитектура и современные технологии сливаются воедино, создавая уникальную атмосферу для встречи с искусством и для открытия новых горизонтов.\n\nНаша следующая остановка: Диалоговый центр \"Перемены\". Современный музей, посвящённый истории социальных протестов и переломных событий XX века в Щецине и Западной Померании.",
    "audio": "audio/philharmonic_dialogue_center_upheavals_a615b7c6581627546643a024f6b56522.mp3",
    "lat": 53.4293931,
    "lon": 14.5581298,
    "geometry": [
      [
        53.432513,
        14.5558
      ],
      [
        53.432565,
        14.556958
      ],
      [
        53.431821,
        14.557213
      ],
      [
        53.431556,
        14.557504
      ],
      [
        53.431168,
        14.557318
      ],
      [
        53.430983,
        14.55754
      ],
      [
        53.430924,
        14.558144
      ],
      [
        53.430562,
        14.558127
      ],
      [
        53.430537,
        14.558167
      ],
      [
        53.430369,
        14.558097
      ],
      [
        53.429466,
        14.557686
      ]
    ]
  },
  {
    "id": 45,
    "stop_id": "dialogue_center_upheavals",
    "title": "Диалоговый центр \"Перемены\"",
    "description": "Перед вами Диалоговый центр \"Перемены\" — один из самых необычных и значимых музеев Щецина, посвящённый памяти о переломных событиях XX века, социальных протестах и борьбе за свободу в Польше. Центр расположен под площадью Солидарности, рядом с современной филармонией, и его место выбрано не случайно: именно здесь 17 декабря 1970 года произошли первые выстрелы по участникам рабочих протестов, ставших началом эпохи \"перемен\" в городе.\n\nЦентр открыл свои двери для посетителей 26 января 2016 года и быстро стал символом современной музейной архитектуры и инновационного подхода к истории. Здание спроектировано архитектурным бюро KWK Promes под руководством Роберта Коненчного и заслужило множество международных наград, включая звание \"Лучшего здания года\" на World Architecture Festival в 2016 году. Музей находится под землёй, что позволяет гармонично вписать его в городское пространство и создать особую атмосферу, где прошлое оживает с помощью интерактивных экспозиций, мультимедийных презентаций и личных историй очевидцев.\n\nПостоянная выставка охватывает период с 1939 по 1989 год и рассказывает о ключевых моментах истории Щецина и Западной Померании: Вторая мировая война, послевоенная \"полонизация\" и \"дегерманизация\", сталинские репрессии, протесты декабря 1970 года, забастовки августа 1980-го и события 1988–1989 годов, которые привели к восстановлению независимости Польши. В экспозиции представлены уникальные артефакты, фотографии, архивные документы, видеоинтервью с участниками событий, а также мультимедийные инсталляции, которые позволяют погрузиться в атмосферу тех лет.\n\nОсобое внимание уделено трагическим событиям декабря 1970 года, когда в Щецине погибло 16 протестующих рабочих, а город стал символом сопротивления и борьбы за права человека. В музее можно увидеть личные вещи жертв, дневники, фотографии и видеозаписи, а также художественные инсталляции, посвящённые памяти погибших. Отдельное место занимает \"комната одиночного заключения\" — инсталляция Роберта Кушмировского, воссоздающая атмосферу сталинских тюрем и вызывающая сильные эмоции у посетителей.\n\nЦентр \"Перемены\" — это не только музей, но и место для встреч, дискуссий, образовательных программ и культурных мероприятий. Здесь проходят лекции, дебаты, мастер-классы, временные выставки и концерты, а также работает уютное кафе, где можно отдохнуть и обсудить увиденное. Музей активно сотрудничает с молодёжью, организует конкурсы, кинопоказы и образовательные проекты, привлекая внимание к важным вопросам истории и современности.\n\nДиалоговый центр \"Перемены\" — это место, где история оживает, где каждый может почувствовать связь с прошлым и задуматься о ценности свободы, демократии и человеческого достоинства. Он напоминает о том, что даже самые тёмные времена могут стать источником вдохновения для перемен и нового будущего.\n\nНаша следующая остановка: Церковь Святых Петра и Павла. Самая древняя христианская церковь Щецина и всего Западного Поморья, памятник готической архитектуры.",
    "audio": "audio/dialogue_center_upheavals_sts_peter_paul_church_c87edaffa6e6c9d8dd2bfbd7bc4f139f.mp3",
    "lat": 53.4284967,
    "lon": 14.5579308,
    "geometry": [
      [
        53.429466,
        14.557686
      ],
      [
        53.429149,
        14.557594
      ],
      [
        53.42852,
        14.557298
      ],
      [
        53.428281,
        14.557489
      ]
    ]
  },
  {
    "id": 46,
    "stop_id": "sts_peter_paul_church",
    "title": "Церковь Святых Петра и Павла",
    "description": "Перед вами церковь Святых Петра и Павла — самая древняя христианская церковь в Щецине и одна из старейших в Западном Поморье. Её история началась в 1124 году, когда сюда прибыл миссионер Отто Бамбергский, чтобы крестить местных жителей и основать первую деревянную церковь. Именно здесь, на этом месте, зародилась христианская община города, и с тех пор церковь стала духовным центром Щецина.\n\nПервая церковь была деревянной и неоднократно страдала от пожаров и нападений. В 1189 году она была сожжена во время нашествия датчан, а в XIII веке на её месте возвели каменный храм в готическом стиле, который и сохранился до наших дней. Строительство кирпичной церкви продолжалось с 1223 по 1237 год, а в последующие века здание неоднократно перестраивалось и расширялось. Современный вид церковь приобрела во второй половине XV века, когда была перестроена в стиле кирпичной готики — с характерными стрельчатыми арками, узкими окнами и лаконичным, но выразительным фасадом.\n\nЗа свою долгую историю церковь пережила множество испытаний: разрушения, пожары, войны и перестройки. В 1677 году она сильно пострадала во время войны с Бранденбургом, а в XVIII веке была восстановлена и украшена в стиле барокко. В 1703 году на своде появилась роспись Эрнста Эйхнера, а в XIX веке многие барочные украшения были удалены, чтобы вернуть храму готический облик.\n\nВнутри церкви сохранились уникальные элементы интерьера: старинные люстры, росписи, деревянная резьба и витражи, которые создают особую атмосферу и позволяют почувствовать дух средневекового города. На внешних стенах можно увидеть скульптурные портреты жителей Щецина средневековья, что делает церковь настоящим музеем под открытым небом.\n\nЦерковь Святых Петра и Павла — это не только памятник архитектуры, но и живой символ христианской истории Щецина. Здесь по-прежнему проходят богослужения, концерты духовной музыки и культурные мероприятия. Прогуливаясь вокруг церкви, вы можете увидеть старинные дома, уютные улочки и другие достопримечательности Старого города, а само здание напоминает о том, что история Щецина тесно связана с христианской традицией и культурой Европы.\n\nЦерковь Святых Петра и Павла — это место, где прошлое встречается с настоящим, а каждый камень хранит память о событиях, которые сделали Щецин таким, каким мы видим его сегодня.\n\nНаша следующая остановка: Воеводский штаб полиции. Историческое здание бывшего Королевского президиума полиции, памятник архитектуры и часть городской истории.",
    "audio": "audio/sts_peter_paul_church_voivodeship_headquarters_police_d2498fe343b1a82b0e0e50e02ebde1d7.mp3",
    "lat": 53.4281934,
    "lon": 14.5595252,
    "geometry": [
      [
        53.428281,
        14.557489
      ],
      [
        53.428013,
        14.558407
      ],
      [
        53.428003,
        14.558672
      ],
      [
        53.427869,
        14.5594
      ],
      [
        53.42819,
        14.559546
      ]
    ]
  },
  {
    "id": 47,
    "stop_id": "voivodeship_headquarters_police",
    "title": "Воеводский штаб полиции",
    "description": "Перед вами здание Воеводского штаба полиции — один из самых интересных и хорошо сохранившихся памятников административной архитектуры начала XX века в Щецине. Это бывший Королевский президиум полиции, построенный в 1902–1905 годах по проекту Министерства общественных работ под руководством генерального строительного советника Оскара Лаунера. В строительстве участвовали подрядчик Asta, архитекторы Резенер и Мансдорф, скульптор Эмиль Каунер из Берлина и художник Адольф Диттмер из Щецина, а также множество других мастеров.\n\nЗдание расположено на углу улиц Малопольской и Стажиньского, на месте бывших городских укреплений, которые были снесены в конце XIX века для расширения города. Архитектура штаба полиции выполнена в эклектичном стиле с элементами неоготики и неороманского стиля, характерных для многих полицейских управлений Германской империи того времени. Фасады облицованы кирпичом, плинтусы — базальтом и ракушечником, а верхние этажи украшены ручной кладкой из глазурованного зелёного кирпича и декоративными элементами, напоминающими готику. Крыша покрыта черепицей в стиле «монах-монахиня» со стороны улицы и черепицей «бобровый хвост» со стороны двора.\n\nЗдание имеет три крыла и внутренний двор, а также массивную пятиэтажную угловую башню, увенчанную остроконечным куполом с флюгером. Фасады украшены многочисленными эркерами, высокими фронтонами, башенками, коваными решётками и скульптурами. Главный вход оформлен в виде стрельчатого портала, увенчанного фигурой рыцаря Роланда работы скульптора Эмиля Каунера. Внутри здания сохранились оригинальные интерьеры: представительный вестибюль с мощными нервюрными сводами, коридоры, лестницы, конференц-зал и бывшая квартира президента полиции. Стены и своды украшены живописью, искусственным камнем, витражами и деревянной отделкой.\n\nНа протяжении XX века здание использовалось различными службами: полицией, службой безопасности и Министерством внутренних дел. С 1993 года здесь располагается штаб полиции Западно-Поморского воеводства. В декабре 1970 года, во время рабочих протестов, здание стало одной из точек столкновений между демонстрантами и силовиками. После неудачной попытки разогнать митингующих у здания Коммунистической партии, толпа численностью около 10 тысяч человек атаковала здание милиции (полиции), забросала его камнями и бутылками с зажигательной смесью и подожгла. В ходе попытки штурма погибло двенадцать человек, сотни получили ранения.\n\nСегодня здание внесено в реестр памятников архитектуры и охраняется государством. Доступ внутрь ограничен, но фасады и архитектурные детали можно свободно осмотреть с улицы. Воеводский штаб полиции — это не только памятник истории и архитектуры, но и напоминание о сложных страницах городской жизни, о борьбе за права человека и о важности диалога между властью и обществом.\n\nНаша следующая остановка: Свято-Николаевская православная церковь. Православный храм в центре Щецина, памятник духовной культуры и межконфессионального диалога.",
    "audio": "audio/voivodeship_headquarters_police_st_nicholas_orthodox_church_bceeb983831846ba0ecbc5a34f7c1040.mp3",
    "lat": 53.4293475,
    "lon": 14.5591912,
    "geometry": [
      [
        53.42819,
        14.559546
      ],
      [
        53.428575,
        14.55972
      ],
      [
        53.428631,
        14.559404
      ],
      [
        53.428795,
        14.559459
      ],
      [
        53.428863,
        14.559237
      ],
      [
        53.429219,
        14.559408
      ],
      [
        53.429263,
        14.559151
      ]
    ]
  },
  {
    "id": 48,
    "stop_id": "st_nicholas_orthodox_church",
    "title": "Свято-Николаевская православная церковь",
    "description": "Перед вами Свято-Николаевская православная церковь — один из самых необычных и значимых храмов Щецина, расположенный на улице Мицкевича, в самом центре города. Этот храм посвящён святителю Николаю Чудотворцу, одному из самых почитаемых святых в христианском мире, покровителю моряков, путешественников и всех нуждающихся. Свято-Николаевская церковь является не только местом богослужения, но и важным символом духовного единства и межконфессионального диалога в многонациональном Щецине.\n\nЗдание церкви было построено в начале XX века, в 1912 году, первоначально как лютеранская кирха, но после Второй мировой войны, когда город перешёл к Польше, храм был передан Польской православной церкви. В 1946 году здесь прошло первое православное богослужение, и с тех пор церковь служит духовным центром для православных христиан города и окрестностей. В архитектурном плане здание выполнено в стиле неоготики, с характерными стрельчатыми окнами, остроконечной башней и скромным, но выразительным фасадом. Внутри храма расположен иконостас с образами святых, среди которых особое место занимает икона святителя Николая Чудотворца, перед которой верующие молятся о помощи и заступничестве.\n\nИнтересно, что в православной традиции святитель Николай считается покровителем не только моряков, но и всех, кто нуждается в защите и поддержке. Почитание Николая Чудотворца объединяет христиан разных конфессий, а его образ стал символом милосердия и чудесной помощи. В храме регулярно проходят богослужения, исповеди, крещения и другие таинства, а также организуются встречи прихожан, благотворительные акции и образовательные мероприятия.\n\nСвято-Николаевская церковь — это не только место молитвы, но и важный элемент городской архитектуры, напоминающий о богатом историческом и культурном наследии Щецина. Здесь звучат песнопения на церковнославянском и польском языках, а атмосфера храма помогает ощутить духовную связь с традициями православия и почувствовать единство в вере и доброте. Прогуливаясь по городу, обязательно загляните в этот храм, чтобы познакомиться с его историей, архитектурой и духовной жизнью.\n\nНаша следующая остановка: Национальный музей. Главный музей Западно-Поморского воеводства, крупнейшее культурное учреждение региона.",
    "audio": "audio/st_nicholas_orthodox_church_national_museum_9ff3a68126f8c646b6e6f7b2096f08da.mp3",
    "lat": 53.4304379,
    "lon": 14.5591649,
    "geometry": [
      [
        53.429263,
        14.559151
      ],
      [
        53.429219,
        14.559408
      ],
      [
        53.430497,
        14.560035
      ],
      [
        53.430529,
        14.559125
      ]
    ]
  },
  {
    "id": 49,
    "stop_id": "national_museum",
    "title": "Национальный музей",
    "description": "Перед вами Национальный музей в Щецине — один из самых значимых и крупных музеев Польши, настоящий символ культурного наследия Западного Поморья. Его главное здание, расположенное на набережной Хроброго, построено в 1907–1913 годах по проекту архитектора Вильгельма Мейера-Швартау и является образцом стиля модерн и эклектики. Здание музея занимает центральное место в архитектурном ансамбле набережной и впечатляет своими размерами: высота с куполом достигает 54 метров, а общая выставочная площадь — более 5500 квадратных метров. На главном фасаде вы увидите барельефы, символизирующие важнейшие эпохи мировой культуры: пирамида Хеопса, Парфенон, Кёльнский собор и собор Святого Петра в Риме.\n\nИстория музея началась в 1945 году, когда в здании бывшего Городского музея был создан Польский городской музей, позже преобразованный в Музей Западного Поморья, а с 1970 года — в Национальный музей. Сегодня музей объединяет шесть филиалов: главное здание на набережной Хроброго, Музей истории Щецина в Старой ратуше, Музей региональных традиций, Музей современного искусства, Диалоговый центр «Перемены» и выставку узкоколейной железной дороги в Грыфице.\n\nВ фондах музея хранится более 150 тысяч экспонатов: произведения древнего и современного искусства, археологические находки, нумизматические коллекции, этнографические и морские экспонаты, а также уникальное собрание предметов материальной культуры неевропейских стран — Африки, Америки и Океании, крупнейшее в Польше. Особую ценность представляют средневековые и новейшие произведения искусства из Западного Поморья, резные колонны из цистерцианского монастыря в Колбаче, крестильные купели из Любианы и Врзосова, деревянные скульптуры Девы Марии с младенцем из Гардно, дубовое распятие XIV века из собора в Камень-Поморски, а также портреты князей из династии Грифитов и драгоценности, найденные в саркофагах Замка Поморских князей.\n\nМузей не только хранит память о прошлом, но и активно участвует в формировании региональной, национальной и европейской идентичности Западного Поморья, организуя выставки, образовательные проекты и культурные мероприятия. Здесь проходят временные экспозиции, лекции, мастер-классы и встречи с художниками, а также работает уютное кафе, где можно отдохнуть и обсудить увиденное.\n\nНациональный музей — это не только сокровищница истории и искусства, но и место, где оживает прошлое, а современные технологии помогают глубже понять культуру и традиции региона. Каждый посетитель найдёт здесь что-то интересное: от древних артефактов до современных инсталляций, от морских карт до личных историй жителей Поморья.\n\nНаша следующая остановка: Набережная Хроброго (Хакентеррассе). Одна из самых красивых смотровых террас Европы, символ города и главная панорамная площадка.",
    "audio": "audio/national_museum_chrobry_embankment_0d6fdafa349945c039e50735eb2529ce.mp3",
    "lat": 53.4301148,
    "lon": 14.5647626,
    "geometry": [
      [
        53.430529,
        14.559125
      ],
      [
        53.430554,
        14.559287
      ],
      [
        53.43062,
        14.559258
      ],
      [
        53.430693,
        14.559696
      ],
      [
        53.429909,
        14.563518
      ],
      [
        53.429962,
        14.563568
      ],
      [
        53.429597,
        14.56464
      ],
      [
        53.430014,
        14.565068
      ]
    ]
  },
  {
    "id": 50,
    "stop_id": "chrobry_embankment",
    "title": "Набережная Хроброго (Хакентеррассе)",
    "description": "Перед вами набережная Хроброго — одна из самых знаковых и живописных панорамных террас Европы, настоящий символ Щецина и излюбленное место для прогулок как у горожан, так и у туристов. Набережная протянулась на 500 метров вдоль реки Одер и возвышается на 19 метров над её уровнем, открывая захватывающий вид на порт, реку и городские пейзажи. \n\nИстория этого места началась в конце XIX века, когда городские власти решили снести старые фортификации, освободив пространство для новых архитектурных проектов. В 1902–1921 годах по инициативе бургомистра Германа Хакена здесь была создана монументальная терраса, изначально названная в его честь — Хакентеррассе. После Второй мировой войны и возвращения Щецина Польше набережная получила новое имя — в честь короля Болеслава Хроброго, первого польского короля из династии Пястов.\n\nАрхитектурный ансамбль набережной был спроектирован Вильгельмом Мейером-Швартау и включает три величественных здания: Морской университет, Национальный музей со зданием Современного театра и Воеводское управление (бывшая резиденция регентства). Эти здания выполнены в стиле позднего историзма и эклектики, с богато украшенными фасадами, колоннами и скульптурами, что придаёт набережной особый торжественный облик.\n\nПеред Национальным музеем установлена скульптура «Геракл, побеждающий кентавра» работы Людвига Манцеля — выдающегося немецкого скульптора. Внизу, у подножия набережной, расположен фонтан с фигурами Яна из Колно и Вышака — легендарных мореплавателей, а также две высокие колонны, стилизованные под морские маяки. К реке ведут широкие парадные лестницы, где можно спуститься к причалам для прогулочных катеров и откуда открывается великолепный вид на портовые краны и городские мосты.\n\nНабережная Хроброго — это не только место для прогулок и фотосессий, но и центр культурной жизни города. Здесь проходят концерты, театральные постановки, выставки, конференции и народные гуляния. Летом терраса превращается в открытую сцену для городских праздников, а зимой — в романтичное место для встреч и прогулок.\n\nВо время Второй мировой войны набережная и её здания практически не пострадали, несмотря на то, что большая часть города была разрушена. После войны здесь временно размещались беженцы, а затем набережная вернула себе статус главной городской витрины. Сегодня это место, где соединяются прошлое и настоящее, где можно насладиться архитектурой, природой и уникальной атмосферой Щецина — города на реке, города с богатой историей и ярким будущим.\n\nНаша следующая остановка: Морской университет. Ведущий вуз Европы в области морского образования и исследований.",
    "audio": "audio/chrobry_embankment_maritime_university_aeb6d596fb83cd9b53cba02cdf71fcbc.mp3",
    "lat": 53.4287177,
    "lon": 14.56423,
    "geometry": [
      [
        53.430014,
        14.565068
      ],
      [
        53.429597,
        14.56464
      ],
      [
        53.42954,
        14.564586
      ],
      [
        53.429494,
        14.564725
      ],
      [
        53.428718,
        14.56423
      ]
    ]
  },
  {
    "id": 51,
    "stop_id": "maritime_university",
    "title": "Морской университет",
    "description": "Перед вами Морской университет в Щецине — одно из самых престижных и современных учебных заведений Польши в области морского образования и технологий. Этот университет расположен в историческом здании на набережной Хроброго, построенном в стиле позднего историзма между 1902 и 1905 годами для Национальной страховой компании, а позже переданном под нужды высшего образования. Второй корпус, спроектированный Генрихом Остервольдом, был возведён в 1914–1921 годах для Главной таможни и также стал частью университетского комплекса.\n\nИстория университета начинается в 1947 году, когда после Второй мировой войны в Щецине была основана первая школа для морских специалистов — так началось формирование уникальной традиции подготовки офицеров торгового и рыболовного флота, судовых механиков, навигаторов и специалистов по логистике. С годами учебное заведение росло и развивалось: в 1951 году оно стало самостоятельным, а в 1984 году получило статус университета. В 2022 году название сменили на \"Морской университет\", что подчёркивает его высокий статус и широкий профиль.\n\nСегодня здесь обучается более 2600 студентов, включая около 300 иностранцев из 30 стран мира. В университете работает пять факультетов: навигации, морской инженерии, экономики и транспортной инженерии, мехатроники и электротехники, а также компьютерных наук и телекоммуникаций. Морской университет предлагает обучение на польском и английском языках по программам бакалавриата и магистратуры, а также множество дополнительных курсов для профессионалов морской отрасли.\n\nВ распоряжении студентов и преподавателей — современные лаборатории, центр инновационных судов, исследовательско-тренировочное судно \"Навигатор XXI\", а также 16 высокотехнологичных симуляторов, включая тренажёры для навигации, управления судном, радиолокации, связи и работы с грузами. Университет активно участвует в международных проектах, сотрудничает с ведущими морскими вузами мира и входит в состав Международной ассоциации морских университетов и комитетов Международной морской организации.\n\nМорской университет — это не только учебное заведение, но и важный научный центр, где ведутся исследования в области инновационного транспорта, безопасности мореплавания, информационных технологий, мехатроники, экологии и логистики. Выпускники университета работают на судах по всему миру, в портах, логистических компаниях и научных центрах, поддерживая высокую репутацию польского морского образования.\n\nАрхитектура университетского комплекса гармонично сочетает историческое наследие начала XX века и современные технологии. Здесь соединяются традиции и инновации, а атмосфера набережной и близость реки Одер создают уникальную среду для учёбы, исследований и международного сотрудничества.\n\nНаша следующая остановка: Башня Семи Мантий. Средневековая готическая башня — часть старинных городских укреплений и символ Щецина.",
    "audio": "audio/maritime_university_tower_of_seven_coats_dc10818e11066716c0481abf2e2fd3f9.mp3",
    "lat": 53.4283805,
    "lon": 14.5637045,
    "geometry": [
      [
        53.428718,
        14.56423
      ],
      [
        53.428139,
        14.563873
      ],
      [
        53.428155,
        14.563789
      ],
      [
        53.428356,
        14.563908
      ],
      [
        53.428388,
        14.563765
      ]
    ]
  },
  {
    "id": 52,
    "stop_id": "tower_of_seven_coats",
    "title": "Башня Семи Мантий",
    "description": "Перед вами Башня Семи Мантий, также известная как Девичья башня — одна из самых узнаваемых достопримечательностей Щецина, сохранившийся фрагмент средневековых городских укреплений XV века. Башня расположена в северо-восточной части Старого города, рядом с бывшей Девичьей улицей (сегодня — улица Паниеньска), и когда-то служила важным элементом оборонительной системы города. Её диаметр составляет около 9 метров, а высота — три этажа, включая подземный уровень.\n\nБашня была построена до 1462 года как часть городских стен, которые когда-то простирались почти на 2,5 километра и насчитывали четыре главных ворот, множество башен и водных проходов к реке Одер. Её главная задача — защита Девичьих ворот, которые вели к женскому монастырю цистерцианок, что и дало башне её первоначальное название. Интересно, что строительство башни финансировали местные портные, которые также должны были участвовать в её обороне во время нападений. В благодарность за их вклад башню стали называть Башней Семи Мантий — по легенде, связанной с портным, пошившим семь мантий для князя.\n\nЛегенда гласит: один из князей Грифитов заказал у местного портного семь роскошных мантий для своего путешествия в Святую Землю. Портной, по настоянию жены, сшил для неё платье из остатков ткани. Когда князь узнал об этом, он приказал заточить портного в башне, которая с тех пор и получила своё название. По другой версии, семь мантий символизировали семь областей Поморского княжества, а их изображения когда-то украшали фасад башни.\n\nВплоть до XVIII века башня использовалась как тюрьма для приговорённых к смерти, а затем — как склад и даже как основа для доходного дома, который был разрушен во время Второй мировой войны. После войны башня долгое время скрывалась среди руин, но в 1961–1964 годах была полностью восстановлена и получила свой нынешний облик с характерными зубцами и шатровой крышей. Сегодня она является памятником архитектуры и популярным местом для фотографий и экскурсий.\n\nБашня Семи Мантий — не только архитектурный памятник, но и символ стойкости и богатой истории Щецина. Она напоминает о временах, когда город был окружён мощными стенами, а его жители защищали свои дома от врагов. Сегодня рядом с башней можно прогуляться по уютным улочкам, заглянуть в кафе или просто полюбоваться её строгим готическим силуэтом, который хранит память о легендах и историях прошлого.\n\nНаша следующая остановка: Воеводское управление. Историческое административное здание, архитектурная жемчужина набережной Хроброго.",
    "audio": "audio/tower_of_seven_coats_province_office_a735bf775717797e0ad89110691c6b17.mp3",
    "lat": 53.4263154,
    "lon": 14.5628907,
    "geometry": [
      [
        53.428388,
        14.563765
      ],
      [
        53.428356,
        14.563908
      ],
      [
        53.428155,
        14.563789
      ],
      [
        53.428111,
        14.564026
      ],
      [
        53.428073,
        14.563994
      ],
      [
        53.42778,
        14.563896
      ],
      [
        53.427464,
        14.563719
      ],
      [
        53.427331,
        14.563063
      ],
      [
        53.427327,
        14.56302
      ],
      [
        53.426892,
        14.562824
      ],
      [
        53.426424,
        14.56251
      ],
      [
        53.426371,
        14.562621
      ],
      [
        53.426404,
        14.562666
      ],
      [
        53.426348,
        14.562859
      ]
    ]
  },
  {
    "id": 53,
    "stop_id": "province_office",
    "title": "Воеводское управление",
    "description": "Перед вами Воеводское управление — величественное историческое здание на набережной Хроброго, один из самых узнаваемых символов Щецина и Западно-Поморского воеводства. Это административный комплекс, построенный в 1911 году по проекту известного берлинского архитектора Пауля Кишке, а после его смерти завершённый Паулем Лемгрубнером. Здание возведено на месте бывшего форта Леопольд, а подготовка территории заняла несколько лет: здесь проводились масштабные земляные работы, укрепление фундаментов и дренаж участка.\n\nВоеводское управление — это монументальный комплекс из трёх зданий, соединённых общим, богато украшенным фасадом в стиле немецкого историзма с элементами северного ренессанса. Архитектура здания впечатляет деталями: портик с колоннами перед главным входом, две внутренних дворика, две башни, одна из которых увенчана фигурой моряка и достигает высоты 72 метра. Внутри здания сохранились оригинальные интерьеры: представительный главный зал с массивными колоннами и декоративными сводами, парадная лестница, исторические двери и мебель в некоторых кабинетах, включая кабинет воеводы. Общая площадь зданий составляет почти 20 тысяч квадратных метров.\n\nИзначально комплекс предназначался для администрации прусской провинции Померания: центральная часть занималась президиумом правительства, южная — официальной резиденцией регионального президента, а северная — морской администрацией, агентством Ллойда, портовой полицией и гидротехнической службой. После Второй мировой войны здание не пострадало и стало первым местом работы польской администрации в Щецине: именно здесь 30 апреля 1945 года Пётр Заремба, первый послевоенный президент города, поднял польский флаг.\n\nВ первые послевоенные годы в этом здании принимались важнейшие решения о восстановлении и развитии города и порта, формировании польского торгового, пассажирского и рыболовного флота. В 1985 году здание было внесено в реестр памятников архитектуры, а в 2011 году, к столетнему юбилею, открыто для туристов: экскурсии проходят по подземным коридорам, включая загадочный затопленный туннель, ведущий к реке Одер, и по башням, где можно увидеть коллекцию горгулий, собранных немцами в неизвестных целях.\n\nВоеводское управление — это не только административный центр, но и важная часть культурного наследия Щецина. Его архитектура и интерьеры напоминают о богатой истории города, его административных традициях и роли в жизни региона. Сегодня здание остаётся местом, где принимаются решения, влияющие на судьбу всего Западно-Поморского воеводства, и открыто для всех, кто хочет познакомиться с историей и архитектурой Щецина.",
    "audio": "audio/province_office_3ee20367150766ee9abd07b20774e80e.mp3",
    "lat": 53.431272,
    "lon": 14.5663015,
    "geometry": [
      [
        53.426348,
        14.562859
      ],
      [
        53.426404,
        14.562666
      ],
      [
        53.426371,
        14.562621
      ],
      [
        53.426424,
        14.56251
      ],
      [
        53.426892,
        14.562824
      ],
      [
        53.427327,
        14.56302
      ],
      [
        53.427331,
        14.563063
      ],
      [
        53.427464,
        14.563719
      ],
      [
        53.42778,
        14.563896
      ],
      [
        53.428073,
        14.563994
      ],
      [
        53.428111,
        14.564026
      ],
      [
        53.428139,
        14.563873
      ],
      [
        53.431036,
        14.56645
      ],
      [
        53.431174,
        14.566167
      ]
    ]
  }
];